<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>关于奥威尔的新材料 | 红色咖啡馆</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x897F;&amp;#x65B9;&amp;#x7684;&amp;#x63A8;&amp;#x5E7F;


&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x300A;1984&amp;#x300B;&amp;#x5E7F;&amp;#x53D7;&amp;#x597D;&amp;#x8BC4;&amp;#x800C;&amp;#x7ECF;&amp;#x4E45;&amp;#x4E">
<meta property="og:type" content="article">
<meta property="og:title" content="关于奥威尔的新材料">
<meta property="og:url" content="http://kyvx.github.io/2016/07/22/关于奥威尔的新材料/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x897F;&amp;#x65B9;&amp;#x7684;&amp;#x63A8;&amp;#x5E7F;


&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x300A;1984&amp;#x300B;&amp;#x5E7F;&amp;#x53D7;&amp;#x597D;&amp;#x8BC4;&amp;#x800C;&amp;#x7ECF;&amp;#x4E45;&amp;#x4E">
<meta property="og:updated_time" content="2016-07-21T10:15:31.440Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于奥威尔的新材料">
<meta name="twitter:description" content="&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x897F;&amp;#x65B9;&amp;#x7684;&amp;#x63A8;&amp;#x5E7F;


&amp;#x5173;&amp;#x4E8E;&amp;#x300A;1984&amp;#x300B;
&amp;#x300A;1984&amp;#x300B;&amp;#x5E7F;&amp;#x53D7;&amp;#x597D;&amp;#x8BC4;&amp;#x800C;&amp;#x7ECF;&amp;#x4E45;&amp;#x4E">
  
    <link rel="alternate" href="/atom.xml" title="红色咖啡馆" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.lug.ustc.edu.cn/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

</head>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">红色咖啡馆</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">为了理想而前进</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">Home</a>
        
          <a class="main-nav-link" href="/archives">Archives</a>
        
          <a class="main-nav-link" href="/about">About</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://kyvx.github.io"></form>
      </div>
    </div>
  </div>
</header>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      <div class="outer">
        <section id="main"><article id="post-关于奥威尔的新材料" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/22/关于奥威尔的新材料/" class="article-date">
  <time datetime="2016-07-21T17:13:37.000Z" itemprop="datePublished">2016-07-21</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      关于奥威尔的新材料
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x5173;&#x4E8E;1984">&#x5173;&#x4E8E;&#x300A;1984&#x300B;</a></li>
<li><a href="#&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;">&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;</a></li>
</ul>
<!-- tocstop -->
<h3 id="&#x5173;&#x4E8E;1984"><a href="#&#x5173;&#x4E8E;&#x300A;1984&#x300B;" class="headerlink" title="&#x5173;&#x4E8E;&#x300A;1984&#x300B;"></a>&#x5173;&#x4E8E;&#x300A;1984&#x300B;</h3><blockquote>
<p>&#x300A;1984&#x300B;&#x5E7F;&#x53D7;&#x597D;&#x8BC4;&#x800C;&#x7ECF;&#x4E45;&#x4E0D;&#x8870;&#x3002;&#x5B83;&#x88AB;&#x7968;&#x9009;&#x4E3A;1923&#x5E74;&#x81F3;2005&#x5E74;&#x95F4;&#x201C;100&#x90E8;&#x6700;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#x201D;&#x4E4B;&#x4E00;&#x3002;&#x7F16;&#x8F91;&#x4EEC;&#x8BA4;&#x4E3A;&#x300A;1984&#x300B;&#x53EF;&#x5728;&#x8FD9;&#x4E00;&#x767E;&#x90E8;&#x5C0F;&#x8BF4;&#x4E2D;&#x4F4D;&#x5217;&#x7B2C;13&#x4F4D;&#xFF0C;&#x8BFB;&#x8005;&#x5219;&#x5C06;&#x5176;&#x63A8;&#x5D07;&#x4E3A;&#x7B2C;6&#x4F4D;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x201C;&#x5927;&#x9605;&#x8BFB;&#xFF08;BIG READ&#xFF09;&#x201D;&#x7684;&#x6392;&#x540D;&#x4E2D;&#xFF0C;&#x300A;1984&#x300B;&#x6392;&#x540D;&#x7B2C;8&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x559C;&#x7231;&#x5B83;&#xFF0C;&#x5C31;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x618E;&#x6076;&#x5B83;&#x3002;&#x4F5B;&#x7F57;&#x91CC;&#x8FBE;&#x5DDE;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x90E8;&#x53CD;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x5C0F;&#x8BF4;&#x8FC7;&#x4E8E;&#x201C;&#x4EB2;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x201D;&#xFF0C;&#x4E66;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x7684;&#x6027;&#x573A;&#x9762;&#x63CF;&#x5199;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x8FD9;&#x4E00;&#x6307;&#x8D23;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8BBD;&#x523A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x300A;1984&#x300B;&#x4F4D;&#x5C5E;&#x7981;&#x4E66;&#x4E4B;&#x5217;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x82CF;&#x8054;&#x8FD8;&#x7981;&#x6B62;&#x300A;&#x534E;&#x6C99;&#x6761;&#x7EA6;&#x300B;&#x7684;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x51FA;&#x7248;&#x300A;1984&#x300B;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x53CD;&#x65AF;&#x5927;&#x6797;&#x7684;&#x201C;&#x4E0D;&#x826F;&#x201D;&#x8BFB;&#x7269;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x82CF;&#x8054;&#xFF0C;&#x300A;1984&#x300B;&#x4E5F;&#x66FE;&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x7684;&#x6587;&#x672C;&#x3002;</p>
<p>&#x65AF;&#x5927;&#x6797;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x300A;1984&#x300B;&#x4E2D;&#x7684;&#x573A;&#x666F;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x672A;&#x6765;&#x7684;&#x9884;&#x8A00;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7531;&#x53D7;&#x5230;FBI&#x4E25;&#x683C;&#x5BA1;&#x67E5;&#x7684;&#x6027;&#x8150;&#x8D25;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x4EEC;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E94;&#x89D2;&#x5927;&#x697C;&#x4E5F;&#x5C06;&#x6F14;&#x53D8;&#x6210;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x548C;&#x5E73;&#x90E8;&#x201D;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x6279;&#x8BC4;&#x5BB6;&#x5C06;&#x4E66;&#x4E2D;&#x5BF9;&#x6781;&#x6743;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x8BC4;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#xFF26;&#xFF38;&#xFF33;&#x7684;&#x6279;&#x5224;&#x3001;&#x4E66;&#x4E2D;&#x63CF;&#x5199;&#x7684;&#x6781;&#x5EA6;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#x6620;&#x5C04;&#x7684;&#x662F;&#xFF2D;&#xFF3A;&#xFF24;&#x800C;&#x5E76;&#x975E;&#x65AF;&#x5927;&#x6797;&#x3002;<sup id="fnref:1"><a href="#fn:1" rel="footnote">1</a></sup></p>
</blockquote>
<h3 id="&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;"><a href="#&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;" class="headerlink" title="&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;"></a>&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;</h3><blockquote>
<p>&#x4E09;&#x3001;&#x6587;&#x5316;&#x51B7;&#x6218;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x4E66;&#x4E2D;&#x4E5F;&#x6D89;&#x53CA;&#x4E86;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E3B;&#x8981;&#x4E0E;&#x6587;&#x5316;&#x51B7;&#x6218;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x5F53;&#x4E2D;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x81EA;&#x7531;&#x4E16;&#x754C;&#x201D;&#x4E89;&#x53D6;&#x5230;&#x5F88;&#x591A;&#x8457;&#x540D;&#x8BD7;&#x4EBA;&#x548C;&#x4F5C;&#x5BB6;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x50CF;&#x4F5C;&#x66F2;&#x5BB6;&#x65AF;&#x7279;&#x62C9;&#x6587;&#x65AF;&#x57FA;&#x3001;&#x8BD7;&#x4EBA;T&#xB7;S&#xB7;&#x827E;&#x7565;&#x7279;&#x3001;W&#xB7;H&#xB7;&#x5965;&#x767B;&#x7B49;&#x7B49;&#x3002;&#x7F8E;&#x56FD;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x6709;&#x4E00;&#x4E9B;&#x9AD8;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x53BB;&#x627E;&#x53E6;&#x4E00;&#x4E9B;&#x9AD8;&#x4EBA;&#x51FA;&#x4E3B;&#x610F;&#x2014;&#x6BD4;&#x5982;&#x5728;&#x5927;&#x9646;&#x88AB;&#x7092;&#x5F97;&#x5F88;&#x706B;&#x7684;&#x725B;&#x6D25;&#x6559;&#x6388;&#x4EE5;&#x8D5B;&#x4E9A;&#xB7;&#x4F2F;&#x6797;&#xFF0C;&#x4ED6;&#x548C;&#x4E2D;&#x60C5;&#x5C40;&#x7684;&#x4EBA;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x79D8;&#x5BC6;&#x6765;&#x5F80;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x897F;&#x65B9;&#x8D62;&#x5F97;&#x51B7;&#x6218;&#xFF0C;&#x662F;&#x6587;&#x5316;&#x51B7;&#x6218;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x5176;&#x5B9E;&#x5F53;&#x5E74;&#x82CF;&#x8054;&#x7684;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x5E76;&#x6CA1;&#x6709;&#x57AE;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x9996;&#x5148;&#x57AE;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x6587;&#x5316;&#x51B7;&#x6218;&#x662F;&#x53CC;&#x65B9;&#x7684;&#x5427;&#xFF1F;&#x90FD;&#x9700;&#x8981;&#x4E89;&#x593A;&#x8BDD;&#x8BED;&#x6743;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x5F53;&#x7136;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x53CC;&#x65B9;&#x624D;&#x80FD;&#x6218;&#x8D77;&#x6765;&#x3002;&#x82CF;&#x8054;&#x514B;&#x683C;&#x52C3;&#x4E5F;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x8FDC;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x519B;&#x60C5;&#x516D;&#x5904;&#x9AD8;&#x660E;&#x3002;&#x897F;&#x65B9;&#x4E3A;&#x4EC0;&#x4E48;&#x5236;&#x5B9A;&#x4E00;&#x7CFB;&#x5217;&#x6587;&#x5316;&#x51B7;&#x6218;&#x7684;&#x6B65;&#x9AA4;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5BA3;&#x4F20;&#x592A;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4FC4;&#x56FD;GM&#x4EE5;&#x540E;&#x5DE6;&#x7FFC;&#x9635;&#x8425;&#x5360;&#x636E;&#x4F18;&#x52BF;&#xFF0C;&#x897F;&#x65B9;&#x641E;&#x51B7;&#x6218;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x518D;&#x4E89;&#x53D6;&#x56DE;&#x53BB;&#x3002;&#x4ED6;&#x4EEC;&#x505A;&#x5F97;&#x76F8;&#x5F53;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x76F8;&#x5F53;&#x9690;&#x853D;&#xFF0C;&#x6BD4;&#x5982;&#x5EFA;&#x7ACB;&#x95E8;&#x9762;&#x51FA;&#x7248;&#x793E;&#x2014;&#x8868;&#x9762;&#x770B;&#x662F;&#x79C1;&#x4EBA;&#x57FA;&#x91D1;&#x4F1A;&#x652F;&#x6301;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x79D8;&#x5BC6;&#x51FA;&#x8D44;&#x3002;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x519B;&#x60C5;&#x516D;&#x5904;&#x52A8;&#x7528;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x7B56;&#x5212;&#x3001;&#x51FA;&#x7248;&#x548C;&#x63A8;&#x5E7F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3001;&#x671F;&#x520A;&#x548C;&#x5B66;&#x672F;&#x8457;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x80CC;&#x540E;&#x4E5F;&#x6709;&#x5185;&#x5E55;&#x3002;&#x50CF;&#x5965;&#x5A01;&#x5C14;&#x300A;&#x52A8;&#x7269;&#x5E84;&#x56ED;&#x300B;&#x80FD;&#x591F;&#x51FA;&#x7248;&#x548C;&#x8D70;&#x7EA2;&#xFF0C;&#x5E55;&#x540E;&#x63A8;&#x624B;&#x6B63;&#x662F;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x300A;&#x52A8;&#x7269;&#x5E84;&#x56ED;&#x300B;&#x548C;&#x300A;1984&#x300B;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x5B66;&#x5FC5;&#x8BFB;&#x4E66;&#xFF0C;&#x542C;&#x8BF4;&#x73B0;&#x5728;&#x56FD;&#x5185;&#x7684;&#x4E2D;&#x5B66;&#x4E5F;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x8BFB;&#x5965;&#x5A01;&#x5C14;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x5728;&#x4E66;&#x4E2D;&#x7528;&#x201C;&#x53D8;&#x8282;&#x201D;&#x4E00;&#x8BCD;&#x6765;&#x5F62;&#x5BB9;&#x4E54;&#x6CBB;&#xB7;&#x5965;&#x5A01;&#x5C14;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x6027;&#x7684;&#x201C;&#x8F6C;&#x53D8;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x50CF;&#x4ED6;&#x4E00;&#x6837;&#x5728;20&#x4E16;&#x7EAA;&#x524D;&#x671F;&#x601D;&#x60F3;&#x5DE6;&#x503E;&#x7684;&#x4EBA;&#x540E;&#x6765;&#x90FD;&#x6539;&#x53D8;&#x4E86;&#x7ACB;&#x573A;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5728;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x5965;&#x5A01;&#x5C14;&#x8BA9;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x662F;&#x4ED6;&#x63D0;&#x4F9B;&#x7ED9;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x7684;&#x9ED1;&#x540D;&#x5355;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;1996&#x5E74;&#xFF0C;&#x300A;&#x536B;&#x62A5;&#x300B;&#x8BB0;&#x8005;&#x6839;&#x636E;&#x89E3;&#x5BC6;&#x6863;&#x6848;&#xFF0C;&#x53D1;&#x73B0;&#x5965;&#x5A01;&#x5C14;&#x5728;1949&#x5E74;&#x66FE;&#x5411;&#x82F1;&#x56FD;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x63D0;&#x4F9B;&#x6B27;&#x7F8E;&#x4F9B;&#x4EA7;&#x515A;&#x5458;&#x6216;&#x4EB2;&#x4F9B;&#x4EBA;&#x58EB;&#x7684;&#x9ED1;&#x540D;&#x5355;&#xFF1B;&#x4E03;&#x5E74;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x88AB;&#x66DD;&#x5149;&#xFF0C;&#x91CC;&#x9762;&#x6309;&#x5B57;&#x6BCD;&#x987A;&#x5E8F;&#x6392;&#x5217;&#x4E86;135&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x8457;&#x540D;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x5BFC;&#x6F14;&#x3001;&#x6F14;&#x5458;&#x3001;&#x8BB0;&#x8005;&#x7B49;&#x3002;&#x9ED1;&#x540D;&#x5355;&#x5373;&#x6765;&#x81EA;&#x8FD9;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#xFF09;&#xFF0C;&#x6211;&#x6CA1;&#x8BB2;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5F53;&#x5E74;&#x5F88;&#x591A;&#x4EBA;&#x5DE6;&#x8F6C;&#x53F3;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x65AF;&#x5927;&#x6797;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#xFF0C;&#x4F46;&#x5965;&#x5A01;&#x5C14;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x653F;&#x6CBB;&#x7ACB;&#x573A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x5DE6;&#x8F6C;&#x53F3;&#xFF0C;&#x53F3;&#x8F6C;&#x5DE6;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x79F0;&#x4E3A;&#x201C;&#x53D8;&#x8282;&#x201D;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x628A;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#x5C1A;&#x53E3;&#x5473;&#x7684;&#x6539;&#x53D8;&#x8BF4;&#x6210;&#x662F;&#x53D8;&#x8282;&#x3002;&#x4F46;&#x5173;&#x952E;&#x8FD8;&#x4E0D;&#x5728;&#x8FD9;&#x513F;&#x3002;&#x5965;&#x5A01;&#x5C14;&#x7684;&#x300A;1984&#x300B;&#x662F;&#x4EE5;&#x8C34;&#x8D23;&#x96C6;&#x6743;&#x3001;&#x66B4;&#x653F;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8DDF;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x5408;&#x4F5C;&#xFF0C;&#x4ED6;&#x8DDF;&#x201C;&#x8001;&#x5927;&#x54E5;&#x201D;&#x5408;&#x4F5C;&#x3002;&#x8FD9;&#x6709;&#x786E;&#x51FF;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x6211;&#x628A;&#x6863;&#x6848;&#x53F7;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;FO1110/189&#xFF09;&#x4E5F;&#x5199;&#x5728;&#x4E66;&#x91CC;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4EFB;&#x4F55;&#x4EBA;&#x62FF;&#x7740;&#x62A4;&#x7167;&#x5230;&#x82F1;&#x56FD;&#x56FD;&#x5BB6;&#x6863;&#x6848;&#x9986;&#x53BB;&#xFF0C;&#x80FD;&#x67E5;&#x8BC1;&#x3002;&#x4F60;&#x770B;&#x4ED6;&#x5C0F;&#x8BF4;&#x662F;&#x8FD9;&#x4E48;&#x5199;&#x7684;&#xFF0C;&#x4EBA;&#x662F;&#x90A3;&#x4E48;&#x505A;&#x7684;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x610F;&#x601D;&#x5417;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#x4ED6;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x5BF9;&#x63A8;&#x52A8;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x6709;&#x597D;&#x5904;&#x3002;&#x6211;&#x6709;&#x4E2A;&#x76F4;&#x89C9;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F55;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5BFB;&#x627E;&#x7684;&#x201C;Nesbit&#x201D;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x5728;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x5965;&#x5A01;&#x5C14;&#x7684;&#x544A;&#x5BC6;&#xFF0C;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x51AF;&#x4EA6;&#x4EE3;&#x665A;&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x6094;&#x4F59;&#x65E5;&#x5F55;&#x300B;&#xFF0C;&#x662F;&#x4ED6;1958&#x5E74;&#x5230;1962&#x5E74;&#x7684;&#x65E5;&#x8BB0;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5411;&#x201C;&#x4E0A;&#x7EA7;&#x201D;&#x6C47;&#x62A5;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x88AB;&#x7AE0;&#x8BD2;&#x548C;&#x6307;&#x4E3A;&#x201C;&#x5367;&#x5E95;&#x201D;&#xFF0C;&#x66FE;&#x5F15;&#x8D77;&#x4E00;&#x573A;&#x98CE;&#x6CE2;&#x3002;&#x60A8;&#x600E;&#x6837;&#x770B;&#x5F85;&#x90A3;&#x4E00;&#x4EE3;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E2D;&#x7684;&#x201C;&#x544A;&#x5BC6;&#x8005;&#x201D;&#x5462;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x201C;&#x5411;&#x515A;&#x4EA4;&#x5FC3;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x5F00;&#x7684;&#x666E;&#x904D;&#x7684;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#xFF0C;&#x540E;&#x6765;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#xFF0C;&#x591A;&#x5C11;&#x8131;&#x79BB;&#x4E86;&#x5F53;&#x521D;&#x7684;&#x653F;&#x6CBB;&#x73AF;&#x5883;&#x3002;&#x5728;GM&#x5E74;&#x4EE3;&#xFF0C;&#x8FDB;&#x6B65;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x548C;&#x4F9B;&#x4EA7;&#x515A;&#x6709;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x4ED6;&#x8DDF;&#x515A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x662F;&#x548C;&#x8B66;&#x5BDF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x548C;&#x5965;&#x5A01;&#x5C14;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x6307;&#x8D23;&#x5965;&#x5A01;&#x5C14;&#x662F;&#x544A;&#x5BC6;&#x8005;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5199;&#x4E86;&#x300A;1984&#x300B;&#xFF0C;&#x8C34;&#x8D23;&#x548C;&#x8B66;&#x5BDF;&#x56FD;&#x5BB6;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x5374;&#x6B63;&#x662F;&#x4E0E;&#x519B;&#x60C5;&#x516D;&#x5904;&#x5408;&#x4F5C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;90&#x5E74;&#x4EE3;&#x8FD9;&#x4EF6;&#x4E8B;&#x66B4;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x4ED6;&#x7684;&#x9053;&#x5FB7;&#x5730;&#x4F4D;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x74E6;&#x89E3;&#x4E86;&#x3002;&#x51AF;&#x4EA6;&#x4EE3;&#x90A3;&#x4E00;&#x4EE3;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x8FB9;&#x8BF4;&#x53CD;&#x4E13;&#x5236;&#x4E00;&#x8FB9;&#x53BB;&#x6C47;&#x62A5;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x5373;&#x4F7F;&#x4F60;&#x8BF4;&#x4ED6;&#x5411;&#x515A;&#x4EA4;&#x5FC3;&#x662F;&#x544A;&#x5BC6;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x5851;&#x9020;&#x51FA;&#x6765;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x4E2A;&#x4EBA;&#x4E0E;&#x515A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x5982;&#x4F55;&#x53BB;&#x6279;&#x8BC4;&#xFF0C;&#x90A3;&#x6050;&#x6015;&#x8981;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x63D0;&#x5230;&#x4E86;&#x300A;&#x6587;&#x5316;&#x51B7;&#x6218;&#x4E0E;&#x4E2D;&#x592E;&#x60C5;&#x62A5;&#x5C40;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5B83;&#x5728;&#x897F;&#x65B9;&#x5F71;&#x54CD;&#x5927;&#x5417;&#xFF1F;2002&#x5E74;&#x4E2D;&#x8BD1;&#x672C;&#x51FA;&#x7248;&#xFF0C;&#x4F3C;&#x4E4E;&#x53CD;&#x54CD;&#x4E0D;&#x5927;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x6211;&#x8BB0;&#x5F97;&#x300A;&#x8BFB;&#x4E66;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x6709;&#x8FC7;&#x4E00;&#x7BC7;&#x4E66;&#x8BC4;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5728;&#x56FD;&#x5185;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x53CD;&#x54CD;&#xFF0C;&#x503C;&#x5F97;&#x601D;&#x8003;&#x3002;&#x5B83;&#x5728;&#x56FD;&#x5916;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x597D;&#x51E0;&#x7248;&#x4E86;&#x3002;&#x4F5C;&#x8005;&#x6851;&#x5FB7;&#x65AF;&#x662F;&#x5B66;&#x8005;&#x4E5F;&#x662F;&#x8BB0;&#x8005;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x90A3;&#x79CD;&#x6DF1;&#x5EA6;&#x62A5;&#x9053;&#x578B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x662F;&#x5199;&#x7ED9;&#x5B66;&#x672F;&#x754C;&#x7684;&#x3002;&#x56FD;&#x5916;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x6863;&#x6B21;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#xFF0C;&#x5B83;&#x662F;&#x51B2;&#x7740;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x53BB;&#x7684;&#xFF0C;&#x5728;&#x82F1;&#x7F8E;&#x8BFB;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x76EE;&#x524D;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x5728;&#x897F;&#x65B9;&#x662F;&#x4EC0;&#x4E48;&#x72B6;&#x51B5;&#xFF1F;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x5417;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x5B66;&#x672F;&#x9886;&#x57DF;&#xFF0C;&#x968F;&#x7740;&#x6863;&#x6848;&#x6253;&#x5F00;&#x9010;&#x6B65;&#x8FDB;&#x884C;&#xFF0C;&#x6587;&#x5316;&#x51B7;&#x6218;&#x9886;&#x57DF;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x7814;&#x7A76;&#x662F;&#x81EA;&#x7136;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4EBA;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x51B7;&#x6218;&#x65F6;&#x671F;&#x7684;&#x5E7F;&#x64AD;&#x7535;&#x53F0;&#xFF0C;&#x50CF;&#x6B27;&#x6D32;&#x81EA;&#x7531;&#x7535;&#x53F0;&#x3001;&#x7F8E;&#x56FD;&#x4E4B;&#x97F3;&#xFF0C;&#x8C01;&#x53D1;&#x8D77;&#x7684;&#xFF0C;&#x8D44;&#x91D1;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x548C;&#x82CF;&#x8054;&#x4E4B;&#x95F4;&#x600E;&#x4E48;&#x6253;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x8BE6;&#x7EC6;&#x3002;&#x6211;&#x5728;&#x4E66;&#x540E;&#x9762;&#x9644;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x5740;&#xFF0C;&#x91CC;&#x9762;&#x5217;&#x51FA;&#x7684;&#x4E3B;&#x8981;&#x53C2;&#x8003;&#x4E66;&#x5C31;&#x5305;&#x62EC;&#x8FD9;&#x4E9B;&#x3002;&#x5927;&#x91CF;&#x7684;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x5373;&#x4F7F;&#x4E3A;&#x4E86;&#x60C5;&#x62A5;&#xFF08;&#x5E7F;&#x4E49;&#x7684;&#xFF09;&#xFF0C;&#x4E5F;&#x8BE5;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x3002;&#x56FD;&#x5185;&#x4F3C;&#x4E4E;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x672C;&#x8EAB;&#x4E5F;&#x8BF4;&#x660E;&#x897F;&#x65B9;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x8D62;&#x5F97;&#x6587;&#x5316;&#x51B7;&#x6218;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x8FD8;&#x63D0;&#x5230;&#x4E2D;&#x56FD;&#x5185;&#x90E8;&#x53D1;&#x884C;&#x7684;&#x201C;&#x9EC4;&#x76AE;&#x4E66;&#x201D;&#xFF0C;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x51B7;&#x6218;&#x4E2D;&#x7684;&#x8BD1;&#x8457;&#xFF0C;&#x662F;&#x5426;&#x5728;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x662F;&#x94C1;&#x677F;&#x4E00;&#x5757;&#x7684;&#x5C01;&#x95ED;&#x65F6;&#x4EE3;&#xFF0C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E5F;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x53D7;&#x5230;&#x51B7;&#x6218;&#x601D;&#x7EF4;&#x7684;&#x5F71;&#x54CD;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x5F71;&#x54CD;&#x591A;&#x5927;&#x5F88;&#x96BE;&#x8BF4;&#x3002;&#x201C;WG&#x201D;&#x4E2D;&#x9EC4;&#x76AE;&#x4E66;&#x3001;&#x7070;&#x76AE;&#x4E66;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x77E5;&#x8BC6;&#x5708;&#x5B50;&#x3001;&#x9AD8;&#x5E72;&#x5B50;&#x5F1F;&#xFF0C;&#x5317;&#x4EAC;&#x4E4B;&#x5916;&#x6BD4;&#x8F83;&#x5C11;&#x3002;&#x6211;&#x4ECE;&#x5916;&#x90E8;&#x6765;&#x770B;&#xFF0C;&#x82F1;&#x7F8E;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x91CD;&#x89C6;&#x54EA;&#x4E9B;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x4E24;&#x8FB9;&#x4E00;&#x5BF9;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x81F4;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5B66;&#x8005;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5E94;&#x8BE5;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x5965;&#x5A01;&#x5C14;&#x300A;1984&#x300B;&#x6700;&#x65E9;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#xFF0C;&#x662F;1950&#x5E74;&#x738B;&#x4E91;&#x4E94;&#x7684;&#x5973;&#x513F;&#x738B;&#x9E64;&#x4EEA;&#x7FFB;&#x8BD1;&#x7684;&#x8282;&#x7565;&#x672C;&#xFF0C;&#x7A0D;&#x540E;&#x624D;&#x6709;&#x94AE;&#x5148;&#x949F;&#x7684;&#x5B8C;&#x6574;&#x8BD1;&#x672C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1953&#x5E74;&#x7684;&#x201C;&#x4E07;&#x8C61;&#x7248;&#x201D;&#x3002;&#x94AE;&#x5148;&#x949F;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF1F;&#x4ED6;&#x62C5;&#x4EFB;&#x8FC7;&#x53F0;&#x5C9B;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x5916;&#x4E8B;&#x5C40;&#x7684;&#x7FFB;&#x8BD1;&#x5B98;&#xFF0C;&#x662F;&#x519B;&#x4E8B;&#x8BD1;&#x7CB9;&#x51FA;&#x7248;&#x793E;&#x7684;&#x53D1;&#x884C;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x8BA9;&#x6211;&#x5F88;&#x597D;&#x5947;&#xFF1A;50&#x5E74;&#x4EE3;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x52A8;&#x7528;&#x56FD;&#x5BB6;&#x5B9E;&#x529B;&#xFF0C;&#x628A;&#x5927;&#x6279;&#x4E66;&#xFF08;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x9EC4;&#x76AE;&#x4E66;&#x3001;&#x7070;&#x76AE;&#x4E66;&#xFF09;&#x7FFB;&#x8BD1;&#x6210;&#x4FC4;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x8BED;&#x3001;&#x4E2D;&#x6587;&#x7B49;&#x51E0;&#x5341;&#x79CD;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#xFF0C;&#x6279;&#x91CF;&#x5370;&#x5237;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x3002;&#x6211;&#x8FD8;&#x77E5;&#x9053;&#xFF0C;&#x82F1;&#x56FD;&#x56FD;&#x5BB6;&#x6863;&#x6848;&#x9986;&#x7B2C;FO1110/740 &#x53F7;&#x5377;&#x5B97;&#x91CC;&#x6709;&#x4E00;&#x5C01;&#x8C0D;&#x62A5;&#x4EBA;&#x5458;&#x7684;&#x4FE1;&#xFF0C;&#x5B83;&#x900F;&#x9732;&#xFF1A;&#x5965;&#x5A01;&#x5C14;&#x5C0F;&#x8BF4;&#x7684;&#x201C;&#x4E2D;&#x6587;&#x8BD1;&#x672C;&#x5728;&#x4E1C;&#x5357;&#x4E9A;&#x5F88;&#x6210;&#x529F;&#x201D;&#xFF0C;&#x7B7E;&#x7F72;&#x65E5;&#x671F;&#x662F;1955&#x5E74;1&#x6708;28&#x65E5;&#x3002;&#x8FD9;&#x4E2A;&#x65E5;&#x5B50;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#xFF1F;&#x53F0;&#x5C9B;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#x4E0E;&#x8FD9;&#x5C01;&#x4FE1;&#x4E2D;&#x7684;&#x201C;&#x6210;&#x529F;&#x201D;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF1F;&#x8FD9;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x89E3;&#x5F00;&#x7684;&#x8C1C;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x51B7;&#x6218;&#x5DF2;&#x662F;&#x5386;&#x53F2;&#x3002;&#x6587;&#x5316;&#x51B7;&#x6218;&#x4ECA;&#x5929;&#x662F;&#x5426;&#x8FD8;&#x5728;&#x6301;&#x7EED;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x7684;&#x6587;&#x5316;&#x6218;&#x7565;&#x662F;&#x6709;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B8C;&#x5168;&#x7528;&#x4ECE;&#x524D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E0D;&#x8FC7;&#x6863;&#x6848;&#x6CA1;&#x6709;&#x6253;&#x5F00;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5E55;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x77E5;&#x9053;&#x3002;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9635;&#x5730;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x9886;&#x57DF;&#xFF0C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3001;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x6709;&#x5F88;&#x591A;&#x7684;&#x6E17;&#x900F;&#xFF0C;&#x6BD4;&#x5982;&#x70B9;&#x51FB;&#x7387;&#x3001;&#x8FD8;&#x6709;&#x5927;V&#x2014;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x5728;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5927;V&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x2014;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x5728;&#x56FD;&#x5185;&#x53EF;&#x4EE5;&#x5DE6;&#x53F3;&#x4EBA;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x4FE1;&#x4EFB;&#x70B9;&#x51FB;&#x7387;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;&#xFF0C;&#x4F46;&#x6280;&#x672F;&#x4E0A;&#x70B9;&#x51FB;&#x7387;&#x662F;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x3002;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x6218;&#x573A;&#x65E9;&#x5DF2;&#x8F6C;&#x79FB;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B8C;&#x5168;&#x5728;&#x6587;&#x5B57;&#x91CC;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x5728;&#x89C6;&#x89C9;&#x6587;&#x5316;&#x91CC;&#x9762;&#xFF0C;&#x5728;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x91CC;&#x9762;&#xFF0C;&#x5B83;&#x5851;&#x9020;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x3001;&#x8BA8;&#x538C;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x5728;&#x51B7;&#x6218;&#x4E2D;&#x805A;&#x96C6;&#x4E86;&#x6700;&#x597D;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4F7F;&#x7528;&#x6700;&#x5148;&#x950B;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x50CF;&#x62BD;&#x8C61;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x91C7;&#x7528;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x3001;&#x6570;&#x7801;&#x6280;&#x672F;&#x3001;&#x63A8;&#x9500;&#x6280;&#x672F;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x6295;&#x964D;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x79CD;&#x7EE7;&#x627F;&#x6027;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x4F20;&#x7EDF;&#x51B7;&#x6218;&#x662F;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x51B2;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x6BD4;&#x5982;&#x6587;&#x5B66;&#x3001;&#x73B0;&#x4EE3;&#x97F3;&#x4E50;&#x3001;&#x5148;&#x950B;&#x827A;&#x672F;&#x7B49;&#x7B49;&#xFF0C;&#x73B0;&#x5728;&#x897F;&#x65B9;&#x7684;&#x7B56;&#x7565;&#x662F;&#x5411;&#x5927;&#x4F17;&#x6587;&#x5316;&#x8F6C;&#x79FB;&#x5417;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x4F20;&#x7EDF;&#x7684;&#x6587;&#x5316;&#x51B7;&#x6218;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x5927;&#x4F17;&#x6587;&#x5316;&#xFF0C;&#x5B83;&#x662F;&#x4E24;&#x6761;&#x817F;&#x8D70;&#x8DEF;&#x3002;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4F53;&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0A;&#xFF0C;&#x4E16;&#x535A;&#x4F1A;&#x7B49;&#x5927;&#x578B;&#x5C55;&#x89C8;&#x90FD;&#x662F;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x6218;&#x573A;&#x3002;&#x5F53;&#x5E74;&#x4E3E;&#x529E;&#x4E16;&#x535A;&#x4F1A;&#xFF0C;&#x82CF;&#x8054;&#x660E;&#x663E;&#x6BD4;&#x8F83;&#x7B28;&#xFF0C;&#x9001;&#x53BB;&#x7684;&#x5C55;&#x54C1;&#x662F;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x5BFC;&#x5F39;&#x8FD9;&#x4E00;&#x7C7B;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x5C55;&#x89C8;&#x7684;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x7535;&#x51B0;&#x7BB1;&#x3001;&#x6D17;&#x8863;&#x673A;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5BF9;&#x82CF;&#x8054;&#x6700;&#x6709;&#x6740;&#x4F24;&#x529B;&#x7684;&#x6B66;&#x5668;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x63A8;&#x5E7F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x662F;&#x5168;&#x7403;&#x6027;&#x7684;&#x3002;&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x63D0;&#x5230;&#xFF0C;70&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x5411;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x8F93;&#x51FA;&#x5927;&#x7247;&#xFF0C;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x51FA;&#x53E3;&#x90E8;&#x95E8;&#x7684;&#x4E00;&#x4E2A;&#x5934;&#x513F;&#x8BF4;&#xFF0C;&#x8F93;&#x51FA;&#x597D;&#x83B1;&#x575E;&#x5927;&#x7247;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5F53;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x4EBA;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DDF;&#x8FC7;&#x53BB;&#x6253;&#x5F00;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x51B7;&#x6218;&#x539F;&#x6765;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x3002;&#x73B0;&#x5728;&#x95E8;&#x9762;&#x51FA;&#x7248;&#x793E;&#x4E4B;&#x7C7B;&#x7684;&#x529E;&#x6CD5;&#x53EF;&#x80FD;&#x7528;&#x4E0D;&#x7740;&#x4E86;&#xFF0C;&#x4F46;&#x897F;&#x65B9;&#x7684;&#x5404;&#x79CD;&#x4E66;&#x5C55;&#x3001;&#x6587;&#x5B66;&#x5956;&#xFF08;&#x5305;&#x62EC;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#xFF09;&#x3001;&#x7535;&#x5F71;&#x5956;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x8FD8;&#x5728;&#x5EF6;&#x7EED;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x8BC4;&#x5956;&#x7B49;&#x624B;&#x6BB5;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x5851;&#x9020;&#x8BFB;&#x8005;&#x7684;&#x53E3;&#x5473;&#x5417;&#xFF1F;&#x8BA9;&#x8BFB;&#x8005;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x5730;&#x8BA4;&#x53EF;&#x4EC0;&#x4E48;&#x662F;&#x7ECF;&#x5178;&#xFF0C;&#x540C;&#x65F6;&#x6392;&#x65A5;&#x6389;&#x4E0D;&#x5408;&#x89C4;&#x5219;&#x7684;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x6211;&#x5728;&#x5927;&#x5B66;&#x6559;&#x4E66;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x51B7;&#x6218;&#x4EE5;&#x6765;&#xFF0C;&#x4E0A;&#x4E86;&#x9EA6;&#x5361;&#x9521;&#x4E3B;&#x4E49;&#x9ED1;&#x540D;&#x5355;&#x7684;&#x4F5C;&#x54C1;&#xFF08;&#x5B83;&#x4EEC;&#x4E00;&#x5EA6;&#x4E0D;&#x8BA9;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x4E0A;&#x67B6;&#xFF09;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x4E0D;&#x5728;&#x82F1;&#x7F8E;&#x6587;&#x5B66;&#x7CFB;&#x7684;&#x7ECF;&#x5178;&#x4E66;&#x5355;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x5373;&#x4F7F;&#x9EA6;&#x5361;&#x9521;&#x4E3B;&#x4E49;&#x65E9;&#x5C31;&#x5012;&#x53F0;&#x4E14;&#x81ED;&#x540D;&#x662D;&#x8457;&#x4E86;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x63A8;&#x5D07;&#x3001;&#x53D1;&#x5956;&#x3001;&#x8BC4;&#x8BBA;&#xFF0C;&#x7528;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x628A;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x7ECF;&#x5178;&#x5316;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x548C;&#x4E2D;&#x5B66;&#x8BB2;&#x5802;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x6392;&#x65A5;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x3002;&#x50CF;&#x6770;&#x514B;&#xB7;&#x4F26;&#x6566;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x63D0;&#x4E86;&#xFF0C;&#x800C;20&#x5E74;&#x4EE3;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x8BFB;&#x4ED6;&#x3002;&#x65AF;&#x5766;&#x8D1D;&#x514B;&#x5012;&#x8FD8;&#x88AB;&#x5C0A;&#x91CD;&#xFF0C;&#x4F46;&#x5FB7;&#x83B1;&#x8D5B;&#x548C;&#x8F9B;&#x514B;&#x83B1;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x8BFB;&#x4E86;&#x2014;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x7684;&#x6559;&#x6388;&#x4EEC;&#x672A;&#x5FC5;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x5EF6;&#x7EED;&#x4E86;&#x51B7;&#x6218;&#x5851;&#x9020;&#x7684;&#x90A3;&#x4E2A;&#x7ECF;&#x5178;&#x4F20;&#x7EDF;&#x3002;&#x51B7;&#x6218;&#x4EE5;&#x524D;&#x7684;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x6BD4;&#x8FD9;&#x4E30;&#x5BCC;&#x5F97;&#x591A;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x4E66;&#x5355;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8D2F;&#x76F8;&#x4FE1;&#x827A;&#x672F;&#x5BB6;&#x901A;&#x8FC7;&#x6B4C;&#x5531;&#x8868;&#x73B0;&#x4ED6;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x80FD;&#x6BD4;&#x5C0F;&#x9E1F;&#x4E4B;&#x6240;&#x4EE5;&#x6B4C;&#x5531;&#x6000;&#x6709;&#x66F4;&#x591A;&#x76EE;&#x7684;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x65B0;&#x6B4C;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6B4C;&#x624B;&#x3002;</p>
<p>&#x2014;&#x2014;&#x6C64;&#x59C6;&#xB7;&#x65AF;&#x6258;&#x5E15;&#x300A;&#x4E4C;&#x6258;&#x90A6;&#x5F7C;&#x5CB8;&#x300B;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x7684;&#x4E66;&#x4EE5;&#x6587;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x6587;&#x575B;&#x7F55;&#x89C1;&#x7684;&#x91CD;&#x8981;&#x8BDD;&#x9898;&#xFF0C;&#x60A8;&#x8BF4;&#x60F3;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x505A;&#x4E00;&#x4E9B;&#x5B9E;&#x9A8C;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x662F;&#x4EE5;&#x6587;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8C08;&#x91CD;&#x8981;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x6587;&#x5B66;&#x672C;&#x8EAB;&#x5FC5;&#x987B;&#x8981;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x5B83;&#x7684;&#x91CD;&#x91CF;&#xFF0C;&#x6587;&#x5B66;&#x8981;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x601D;&#x60F3;&#x6027;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x601D;&#x60F3;&#x9AD8;&#x5EA6;&#x4E0A;&#x601D;&#x8003;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x975E;&#x865A;&#x6784;&#x5199;&#x4F5C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x6587;&#x5B66;&#x7684;&#x529F;&#x80FD;&#x6B63;&#x5728;&#x6539;&#x53D8;&#x3002;&#x7F51;&#x7EDC;&#x63D0;&#x4F9B;&#x90A3;&#x4E48;&#x591A;&#x4FE1;&#x606F;&#xFF0C;&#x6587;&#x5B66;&#x8981;&#x662F;&#x4E0D;&#x8F6C;&#x53D8;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x8D1F;&#x8F7D;&#x4FE1;&#x606F;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x8981;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x70B9;&#x4E8B;&#x522B;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x90A3;&#x70B9;&#x5C0F;&#x5FE7;&#x6101;&#x53EA;&#x80FD;&#x9F13;&#x52B1;&#x81EA;&#x604B;&#x8005;&#x7167;&#x955C;&#x5B50;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x53D1;&#x660E;&#x6587;&#x5B66;&#x3002;&#x7EB3;&#x535A;&#x79D1;&#x592B;&#x77A7;&#x4E0D;&#x4E0A;&#x5965;&#x5A01;&#x5C14;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x4ED6;&#x53EA;&#x4F1A;&#x7F16;&#x6392;&#x65B0;&#x95FB;&#x6545;&#x4E8B;&#xFF0C;&#x56FE;&#x89E3;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x662F;&#x597D;&#x4F5C;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4ECA;&#x5929;&#x7684;&#x5F88;&#x591A;&#x6587;&#x5B66;&#x4E0D;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5728;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x53C8;&#x88AB;&#x52A0;&#x5F3A;&#x4E86;&#xFF0C;&#x8FDE;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x4E5F;&#x62FF;&#x7F51;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x5199;&#x4F5C;&#x3002;&#x6211;&#x5C31;&#x5728;&#x60F3;&#xFF0C;&#x6587;&#x5B66;&#x600E;&#x4E48;&#x5199;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x79CD;&#x539A;&#x91CD;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4FE1;&#x606F;&#x4E0A;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x5728;&#x5199;&#x6CD5;&#x4E0A;&#x80FD;&#x591F;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x6587;&#x4F53;&#x3002;<sup id="fnref:2"><a href="#fn:2" rel="footnote">2</a></sup></p>
</blockquote>
<div id="footnotes"><hr><div id="footnotelist"><ol><li id="fn:1">&#x300A;&#x5173;&#x4E8E;&#x4E54;&#x6CBB;&#xB7;&#x5965;&#x5A01;&#x5C14;&#x3008;1984&#x3009;&#x7684;10&#x4E2A;&#x771F;&#x76F8;&#x300B;<a href="#fnref:1" rev="footnote"> &#x21A9;</a></li><li id="fn:2">&#x300A;&#x5218;&#x79BE;&#x4E13;&#x8BBF;&#xFF1A;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x6587;&#x5B66;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x300B;<a href="#fnref:2" rev="footnote"> &#x21A9;</a></li></ol></div></div>
      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/22/关于奥威尔的新材料/" data-id="ciqx6pgzw0007qms65cj1ewah" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
    <a href="/2016/07/22/为什么说中国是末位列强/" id="article-nav-newer" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Newer</strong>
      <div class="article-nav-title">
        
          为什么说中国是末位列强——一次贴吧讨论的总结
        
      </div>
    </a>
  
  
    <a href="/2016/07/21/《马克思为什么是对的》是不对的/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">《马克思为什么是对的》是不对的</div>
    </a>
  
</nav>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/新自由主义/">新自由主义</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/新自由主义/" style="font-size: 10px;">新自由主义</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/07/22/为什么说中国是末位列强/">为什么说中国是末位列强——一次贴吧讨论的总结</a>
          </li>
        
          <li>
            <a href="/2016/07/22/关于奥威尔的新材料/">关于奥威尔的新材料</a>
          </li>
        
          <li>
            <a href="/2016/07/21/《马克思为什么是对的》是不对的/">《马克思为什么是对的》是不对的</a>
          </li>
        
          <li>
            <a href="/2016/07/21/hello-world/">Hello World</a>
          </li>
        
          <li>
            <a href="/2016/07/21/当今人们对马克思主义的误解/">当今人们对马克思主义的误解</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 吾乃小红<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    




  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
</body>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>
