<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>红色咖啡馆</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="小众而又大众">
<meta property="og:type" content="website">
<meta property="og:title" content="红色咖啡馆">
<meta property="og:url" content="http://kyvx.github.io/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="小众而又大众">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="红色咖啡馆">
<meta name="twitter:description" content="小众而又大众">
  
    <link rel="alternate" href="/atom.xml" title="红色咖啡馆" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.lug.ustc.edu.cn/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

</head>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">红色咖啡馆</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">为了理想而前进</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">Home</a>
        
          <a class="main-nav-link" href="/archives">Archives</a>
        
          <a class="main-nav-link" href="/about">About</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://kyvx.github.io"></form>
      </div>
    </div>
  </div>
</header>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      <div class="outer">
        <section id="main">
  
    <article id="post-关于奥威尔的新材料" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/22/关于奥威尔的新材料/" class="article-date">
  <time datetime="2016-07-21T17:13:37.000Z" itemprop="datePublished">2016-07-21</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/22/关于奥威尔的新材料/">关于奥威尔的新材料</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x5173;&#x4E8E;1984">&#x5173;&#x4E8E;&#x300A;1984&#x300B;</a></li>
<li><a href="#&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;">&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;</a></li>
</ul>
<!-- tocstop -->
<h3 id="&#x5173;&#x4E8E;1984"><a href="#&#x5173;&#x4E8E;&#x300A;1984&#x300B;" class="headerlink" title="&#x5173;&#x4E8E;&#x300A;1984&#x300B;"></a>&#x5173;&#x4E8E;&#x300A;1984&#x300B;</h3><blockquote>
<p>&#x300A;1984&#x300B;&#x5E7F;&#x53D7;&#x597D;&#x8BC4;&#x800C;&#x7ECF;&#x4E45;&#x4E0D;&#x8870;&#x3002;&#x5B83;&#x88AB;&#x7968;&#x9009;&#x4E3A;1923&#x5E74;&#x81F3;2005&#x5E74;&#x95F4;&#x201C;100&#x90E8;&#x6700;&#x597D;&#x7684;&#x5C0F;&#x8BF4;&#x201D;&#x4E4B;&#x4E00;&#x3002;&#x7F16;&#x8F91;&#x4EEC;&#x8BA4;&#x4E3A;&#x300A;1984&#x300B;&#x53EF;&#x5728;&#x8FD9;&#x4E00;&#x767E;&#x90E8;&#x5C0F;&#x8BF4;&#x4E2D;&#x4F4D;&#x5217;&#x7B2C;13&#x4F4D;&#xFF0C;&#x8BFB;&#x8005;&#x5219;&#x5C06;&#x5176;&#x63A8;&#x5D07;&#x4E3A;&#x7B2C;6&#x4F4D;&#x3002;&#x5728;&#x82F1;&#x56FD;&#x201C;&#x5927;&#x9605;&#x8BFB;&#xFF08;BIG READ&#xFF09;&#x201D;&#x7684;&#x6392;&#x540D;&#x4E2D;&#xFF0C;&#x300A;1984&#x300B;&#x6392;&#x540D;&#x7B2C;8&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x559C;&#x7231;&#x5B83;&#xFF0C;&#x5C31;&#x6709;&#x591A;&#x5C11;&#x4EBA;&#x618E;&#x6076;&#x5B83;&#x3002;&#x4F5B;&#x7F57;&#x91CC;&#x8FBE;&#x5DDE;&#x7684;&#x5BB6;&#x957F;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x90E8;&#x53CD;&#x4E4C;&#x6258;&#x90A6;&#x7684;&#x5C0F;&#x8BF4;&#x8FC7;&#x4E8E;&#x201C;&#x4EB2;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x201D;&#xFF0C;&#x4E66;&#x4E2D;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x660E;&#x663E;&#x7684;&#x6027;&#x573A;&#x9762;&#x63CF;&#x5199;&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x5BB6;&#x957F;&#x4EEC;&#x7684;&#x8FD9;&#x4E00;&#x6307;&#x8D23;&#x4F3C;&#x4E4E;&#x6709;&#x4E9B;&#x8BBD;&#x523A;&#xFF0C;&#x56E0;&#x4E3A;&#x5728;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x82CF;&#x8054;&#xFF0C;&#x300A;1984&#x300B;&#x4F4D;&#x5C5E;&#x7981;&#x4E66;&#x4E4B;&#x5217;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x82CF;&#x8054;&#x8FD8;&#x7981;&#x6B62;&#x300A;&#x534E;&#x6C99;&#x6761;&#x7EA6;&#x300B;&#x7684;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x51FA;&#x7248;&#x300A;1984&#x300B;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x53CD;&#x65AF;&#x5927;&#x6797;&#x7684;&#x201C;&#x4E0D;&#x826F;&#x201D;&#x8BFB;&#x7269;&#x3002;&#x5C3D;&#x7BA1;&#x5982;&#x6B64;&#xFF0C;&#x5176;&#x5B9E;&#x5728;&#x82CF;&#x8054;&#xFF0C;&#x300A;1984&#x300B;&#x4E5F;&#x66FE;&#x4F5C;&#x4E3A;&#x7814;&#x7A76;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7406;&#x8BBA;&#x7684;&#x6587;&#x672C;&#x3002;</p>
<p>&#x65AF;&#x5927;&#x6797;&#x901D;&#x4E16;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x4EBA;&#x5F00;&#x59CB;&#x89C9;&#x5F97;&#x300A;1984&#x300B;&#x4E2D;&#x7684;&#x573A;&#x666F;&#x5C31;&#x662F;&#x7F8E;&#x56FD;&#x672A;&#x6765;&#x7684;&#x9884;&#x8A00;&#x3002;&#x4ED6;&#x4EEC;&#x8BA4;&#x4E3A;&#x7F8E;&#x56FD;&#x5C06;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x7531;&#x53D7;&#x5230;FBI&#x4E25;&#x683C;&#x5BA1;&#x67E5;&#x7684;&#x6027;&#x8150;&#x8D25;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x4EEC;&#x6240;&#x7EC4;&#x6210;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x800C;&#x4E94;&#x89D2;&#x5927;&#x697C;&#x4E5F;&#x5C06;&#x6F14;&#x53D8;&#x6210;&#x5C0F;&#x8BF4;&#x4E2D;&#x7684;&#x201C;&#x548C;&#x5E73;&#x90E8;&#x201D;&#x3002;&#x4E4B;&#x540E;&#xFF0C;&#x82CF;&#x8054;&#x7684;&#x6279;&#x8BC4;&#x5BB6;&#x5C06;&#x4E66;&#x4E2D;&#x5BF9;&#x6781;&#x6743;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x8BC4;&#x8BA4;&#x4E3A;&#x662F;&#x5BF9;&#xFF26;&#xFF38;&#xFF33;&#x7684;&#x6279;&#x5224;&#x3001;&#x4E66;&#x4E2D;&#x63CF;&#x5199;&#x7684;&#x6781;&#x5EA6;&#x4E2A;&#x4EBA;&#x5D07;&#x62DC;&#x6620;&#x5C04;&#x7684;&#x662F;&#xFF2D;&#xFF3A;&#xFF24;&#x800C;&#x5E76;&#x975E;&#x65AF;&#x5927;&#x6797;&#x3002;<sup id="fnref:1"><a href="#fn:1" rel="footnote">1</a></sup></p>
</blockquote>
<h3 id="&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;"><a href="#&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;" class="headerlink" title="&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;"></a>&#x897F;&#x65B9;&#x7684;&#x63A8;&#x5E7F;</h3><blockquote>
<p>&#x4E09;&#x3001;&#x6587;&#x5316;&#x51B7;&#x6218;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x4E66;&#x4E2D;&#x4E5F;&#x6D89;&#x53CA;&#x4E86;&#x4E8C;&#x6218;&#x540E;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x4E3B;&#x8981;&#x4E0E;&#x6587;&#x5316;&#x51B7;&#x6218;&#x6709;&#x5173;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x5F53;&#x4E2D;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x81EA;&#x7531;&#x4E16;&#x754C;&#x201D;&#x4E89;&#x53D6;&#x5230;&#x5F88;&#x591A;&#x8457;&#x540D;&#x8BD7;&#x4EBA;&#x548C;&#x4F5C;&#x5BB6;&#x7684;&#x5E2E;&#x52A9;&#xFF0C;&#x50CF;&#x4F5C;&#x66F2;&#x5BB6;&#x65AF;&#x7279;&#x62C9;&#x6587;&#x65AF;&#x57FA;&#x3001;&#x8BD7;&#x4EBA;T&#xB7;S&#xB7;&#x827E;&#x7565;&#x7279;&#x3001;W&#xB7;H&#xB7;&#x5965;&#x767B;&#x7B49;&#x7B49;&#x3002;&#x7F8E;&#x56FD;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x6709;&#x4E00;&#x4E9B;&#x9AD8;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x53BB;&#x627E;&#x53E6;&#x4E00;&#x4E9B;&#x9AD8;&#x4EBA;&#x51FA;&#x4E3B;&#x610F;&#x2014;&#x6BD4;&#x5982;&#x5728;&#x5927;&#x9646;&#x88AB;&#x7092;&#x5F97;&#x5F88;&#x706B;&#x7684;&#x725B;&#x6D25;&#x6559;&#x6388;&#x4EE5;&#x8D5B;&#x4E9A;&#xB7;&#x4F2F;&#x6797;&#xFF0C;&#x4ED6;&#x548C;&#x4E2D;&#x60C5;&#x5C40;&#x7684;&#x4EBA;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x79D8;&#x5BC6;&#x6765;&#x5F80;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x897F;&#x65B9;&#x8D62;&#x5F97;&#x51B7;&#x6218;&#xFF0C;&#x662F;&#x6587;&#x5316;&#x51B7;&#x6218;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x5176;&#x5B9E;&#x5F53;&#x5E74;&#x82CF;&#x8054;&#x7684;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x5E76;&#x6CA1;&#x6709;&#x57AE;&#xFF0C;&#x800C;&#x662F;&#x5728;&#x6587;&#x5316;&#x4E0A;&#x9996;&#x5148;&#x57AE;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x6587;&#x5316;&#x51B7;&#x6218;&#x662F;&#x53CC;&#x65B9;&#x7684;&#x5427;&#xFF1F;&#x90FD;&#x9700;&#x8981;&#x4E89;&#x593A;&#x8BDD;&#x8BED;&#x6743;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x5F53;&#x7136;&#x5FC5;&#x987B;&#x8981;&#x6709;&#x53CC;&#x65B9;&#x624D;&#x80FD;&#x6218;&#x8D77;&#x6765;&#x3002;&#x82CF;&#x8054;&#x514B;&#x683C;&#x52C3;&#x4E5F;&#x505A;&#x4E86;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4F46;&#x662F;&#x8FDC;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x519B;&#x60C5;&#x516D;&#x5904;&#x9AD8;&#x660E;&#x3002;&#x897F;&#x65B9;&#x4E3A;&#x4EC0;&#x4E48;&#x5236;&#x5B9A;&#x4E00;&#x7CFB;&#x5217;&#x6587;&#x5316;&#x51B7;&#x6218;&#x7684;&#x6B65;&#x9AA4;&#xFF1F;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x53D1;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5BA3;&#x4F20;&#x592A;&#x6DF1;&#x5165;&#x4EBA;&#x5FC3;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x591A;&#x4EBA;&#x90FD;&#x4E0D;&#x77E5;&#x9053;&#xFF0C;&#x4FC4;&#x56FD;GM&#x4EE5;&#x540E;&#x5DE6;&#x7FFC;&#x9635;&#x8425;&#x5360;&#x636E;&#x4F18;&#x52BF;&#xFF0C;&#x897F;&#x65B9;&#x641E;&#x51B7;&#x6218;&#x662F;&#x4E3A;&#x4E86;&#x628A;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x518D;&#x4E89;&#x53D6;&#x56DE;&#x53BB;&#x3002;&#x4ED6;&#x4EEC;&#x505A;&#x5F97;&#x76F8;&#x5F53;&#x6210;&#x529F;&#xFF0C;&#x4E5F;&#x76F8;&#x5F53;&#x9690;&#x853D;&#xFF0C;&#x6BD4;&#x5982;&#x5EFA;&#x7ACB;&#x95E8;&#x9762;&#x51FA;&#x7248;&#x793E;&#x2014;&#x8868;&#x9762;&#x770B;&#x662F;&#x79C1;&#x4EBA;&#x57FA;&#x91D1;&#x4F1A;&#x652F;&#x6301;&#xFF0C;&#x5176;&#x5B9E;&#x662F;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x79D8;&#x5BC6;&#x51FA;&#x8D44;&#x3002;&#x4E2D;&#x60C5;&#x5C40;&#x548C;&#x519B;&#x60C5;&#x516D;&#x5904;&#x52A8;&#x7528;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x4EBA;&#x529B;&#x7269;&#x529B;&#xFF0C;&#x7B56;&#x5212;&#x3001;&#x51FA;&#x7248;&#x548C;&#x63A8;&#x5E7F;&#x6587;&#x5B66;&#x4F5C;&#x54C1;&#x3001;&#x671F;&#x520A;&#x548C;&#x5B66;&#x672F;&#x8457;&#x4F5C;&#xFF0C;&#x5305;&#x62EC;&#x8BFA;&#x8D1D;&#x5C14;&#x6587;&#x5B66;&#x5956;&#x80CC;&#x540E;&#x4E5F;&#x6709;&#x5185;&#x5E55;&#x3002;&#x50CF;&#x5965;&#x5A01;&#x5C14;&#x300A;&#x52A8;&#x7269;&#x5E84;&#x56ED;&#x300B;&#x80FD;&#x591F;&#x51FA;&#x7248;&#x548C;&#x8D70;&#x7EA2;&#xFF0C;&#x5E55;&#x540E;&#x63A8;&#x624B;&#x6B63;&#x662F;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x300A;&#x52A8;&#x7269;&#x5E84;&#x56ED;&#x300B;&#x548C;&#x300A;1984&#x300B;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x4E2D;&#x5B66;&#x5FC5;&#x8BFB;&#x4E66;&#xFF0C;&#x542C;&#x8BF4;&#x73B0;&#x5728;&#x56FD;&#x5185;&#x7684;&#x4E2D;&#x5B66;&#x4E5F;&#x8981;&#x6C42;&#x5B66;&#x751F;&#x8BFB;&#x5965;&#x5A01;&#x5C14;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x5728;&#x4E66;&#x4E2D;&#x7528;&#x201C;&#x53D8;&#x8282;&#x201D;&#x4E00;&#x8BCD;&#x6765;&#x5F62;&#x5BB9;&#x4E54;&#x6CBB;&#xB7;&#x5965;&#x5A01;&#x5C14;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E2D;&#x6027;&#x7684;&#x201C;&#x8F6C;&#x53D8;&#x201D;&#xFF0C;&#x5176;&#x5B9E;&#x5F88;&#x591A;&#x50CF;&#x4ED6;&#x4E00;&#x6837;&#x5728;20&#x4E16;&#x7EAA;&#x524D;&#x671F;&#x601D;&#x60F3;&#x5DE6;&#x503E;&#x7684;&#x4EBA;&#x540E;&#x6765;&#x90FD;&#x6539;&#x53D8;&#x4E86;&#x7ACB;&#x573A;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5728;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x91CC;&#xFF0C;&#x5965;&#x5A01;&#x5C14;&#x8BA9;&#x6211;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x662F;&#x4ED6;&#x63D0;&#x4F9B;&#x7ED9;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x7684;&#x9ED1;&#x540D;&#x5355;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;1996&#x5E74;&#xFF0C;&#x300A;&#x536B;&#x62A5;&#x300B;&#x8BB0;&#x8005;&#x6839;&#x636E;&#x89E3;&#x5BC6;&#x6863;&#x6848;&#xFF0C;&#x53D1;&#x73B0;&#x5965;&#x5A01;&#x5C14;&#x5728;1949&#x5E74;&#x66FE;&#x5411;&#x82F1;&#x56FD;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x63D0;&#x4F9B;&#x6B27;&#x7F8E;&#x4F9B;&#x4EA7;&#x515A;&#x5458;&#x6216;&#x4EB2;&#x4F9B;&#x4EBA;&#x58EB;&#x7684;&#x9ED1;&#x540D;&#x5355;&#xFF1B;&#x4E03;&#x5E74;&#x540E;&#xFF0C;&#x4ED6;&#x7684;&#x4E00;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#x88AB;&#x66DD;&#x5149;&#xFF0C;&#x91CC;&#x9762;&#x6309;&#x5B57;&#x6BCD;&#x987A;&#x5E8F;&#x6392;&#x5217;&#x4E86;135&#x4E2A;&#x540D;&#x5B57;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x8BB8;&#x591A;&#x8457;&#x540D;&#x7684;&#x79D1;&#x5B66;&#x5BB6;&#x3001;&#x4F5C;&#x5BB6;&#x3001;&#x5BFC;&#x6F14;&#x3001;&#x6F14;&#x5458;&#x3001;&#x8BB0;&#x8005;&#x7B49;&#x3002;&#x9ED1;&#x540D;&#x5355;&#x5373;&#x6765;&#x81EA;&#x8FD9;&#x4E2A;&#x7B14;&#x8BB0;&#x672C;&#xFF09;&#xFF0C;&#x6211;&#x6CA1;&#x8BB2;&#x4ED6;&#x4E2A;&#x4EBA;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5F53;&#x5E74;&#x5F88;&#x591A;&#x4EBA;&#x5DE6;&#x8F6C;&#x53F3;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x65AF;&#x5927;&#x6797;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x5F53;&#x7136;&#x4E5F;&#x53EF;&#x4EE5;&#x8BA8;&#x8BBA;&#xFF0C;&#x4F46;&#x5965;&#x5A01;&#x5C14;&#x662F;&#x600E;&#x4E48;&#x60F3;&#x7684;&#xFF0C;&#x6211;&#x8FD8;&#x771F;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x5173;&#x5FC3;&#x3002;</p>
<p>&#x653F;&#x6CBB;&#x7ACB;&#x573A;&#x7684;&#x6539;&#x53D8;&#xFF0C;&#x5DE6;&#x8F6C;&#x53F3;&#xFF0C;&#x53F3;&#x8F6C;&#x5DE6;&#xFF0C;&#x901A;&#x5E38;&#x662F;&#x79F0;&#x4E3A;&#x201C;&#x53D8;&#x8282;&#x201D;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x4F1A;&#x628A;&#x4E00;&#x4E2A;&#x4EBA;&#x65F6;&#x5C1A;&#x53E3;&#x5473;&#x7684;&#x6539;&#x53D8;&#x8BF4;&#x6210;&#x662F;&#x53D8;&#x8282;&#x3002;&#x4F46;&#x5173;&#x952E;&#x8FD8;&#x4E0D;&#x5728;&#x8FD9;&#x513F;&#x3002;&#x5965;&#x5A01;&#x5C14;&#x7684;&#x300A;1984&#x300B;&#x662F;&#x4EE5;&#x8C34;&#x8D23;&#x96C6;&#x6743;&#x3001;&#x66B4;&#x653F;&#x51FA;&#x540D;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x8DDF;&#x79D8;&#x5BC6;&#x8B66;&#x5BDF;&#x5408;&#x4F5C;&#xFF0C;&#x4ED6;&#x8DDF;&#x201C;&#x8001;&#x5927;&#x54E5;&#x201D;&#x5408;&#x4F5C;&#x3002;&#x8FD9;&#x6709;&#x786E;&#x51FF;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x6211;&#x628A;&#x6863;&#x6848;&#x53F7;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;FO1110/189&#xFF09;&#x4E5F;&#x5199;&#x5728;&#x4E66;&#x91CC;&#x4E86;&#xFF0C;&#x73B0;&#x5728;&#x4EFB;&#x4F55;&#x4EBA;&#x62FF;&#x7740;&#x62A4;&#x7167;&#x5230;&#x82F1;&#x56FD;&#x56FD;&#x5BB6;&#x6863;&#x6848;&#x9986;&#x53BB;&#xFF0C;&#x80FD;&#x67E5;&#x8BC1;&#x3002;&#x4F60;&#x770B;&#x4ED6;&#x5C0F;&#x8BF4;&#x662F;&#x8FD9;&#x4E48;&#x5199;&#x7684;&#xFF0C;&#x4EBA;&#x662F;&#x90A3;&#x4E48;&#x505A;&#x7684;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x5F88;&#x6709;&#x610F;&#x601D;&#x5417;&#xFF1F;</p>
<p>&#x8FD8;&#x6709;&#x4ED6;&#x7684;&#x7B14;&#x8BB0;&#x672C;&#x5BF9;&#x63A8;&#x52A8;&#x6211;&#x7684;&#x6545;&#x4E8B;&#x60C5;&#x8282;&#x6709;&#x597D;&#x5904;&#x3002;&#x6211;&#x6709;&#x4E2A;&#x76F4;&#x89C9;&#xFF0C;&#x4ED6;&#x8BB0;&#x5F55;&#x4E86;&#x8FD9;&#x4E48;&#x591A;&#x4EBA;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x5BFB;&#x627E;&#x7684;&#x201C;Nesbit&#x201D;&#xFF0C;&#x4E5F;&#x4E00;&#x5B9A;&#x5728;&#x91CC;&#x9762;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x5965;&#x5A01;&#x5C14;&#x7684;&#x544A;&#x5BC6;&#xFF0C;&#x8BA9;&#x4EBA;&#x60F3;&#x8D77;&#x51AF;&#x4EA6;&#x4EE3;&#x665A;&#x5E74;&#x51FA;&#x7248;&#x7684;&#x300A;&#x6094;&#x4F59;&#x65E5;&#x5F55;&#x300B;&#xFF0C;&#x662F;&#x4ED6;1958&#x5E74;&#x5230;1962&#x5E74;&#x7684;&#x65E5;&#x8BB0;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x5411;&#x201C;&#x4E0A;&#x7EA7;&#x201D;&#x6C47;&#x62A5;&#x7684;&#x5185;&#x5BB9;&#xFF0C;&#x51E0;&#x5E74;&#x524D;&#x88AB;&#x7AE0;&#x8BD2;&#x548C;&#x6307;&#x4E3A;&#x201C;&#x5367;&#x5E95;&#x201D;&#xFF0C;&#x66FE;&#x5F15;&#x8D77;&#x4E00;&#x573A;&#x98CE;&#x6CE2;&#x3002;&#x60A8;&#x600E;&#x6837;&#x770B;&#x5F85;&#x90A3;&#x4E00;&#x4EE3;&#x4E2D;&#x56FD;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E2D;&#x7684;&#x201C;&#x544A;&#x5BC6;&#x8005;&#x201D;&#x5462;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5728;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x201C;&#x5411;&#x515A;&#x4EA4;&#x5FC3;&#x201D;&#x662F;&#x4E00;&#x4E2A;&#x516C;&#x5F00;&#x7684;&#x666E;&#x904D;&#x7684;&#x793E;&#x4F1A;&#x884C;&#x4E3A;&#xFF0C;&#x540E;&#x6765;&#x8BA8;&#x8BBA;&#x8FD9;&#x4E2A;&#xFF0C;&#x591A;&#x5C11;&#x8131;&#x79BB;&#x4E86;&#x5F53;&#x521D;&#x7684;&#x653F;&#x6CBB;&#x73AF;&#x5883;&#x3002;&#x5728;GM&#x5E74;&#x4EE3;&#xFF0C;&#x8FDB;&#x6B65;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x548C;&#x4F9B;&#x4EA7;&#x515A;&#x6709;&#x60C5;&#x611F;&#x4E0A;&#x7684;&#x8FDE;&#x63A5;&#xFF0C;&#x662F;&#x5F88;&#x81EA;&#x7136;&#x7684;&#xFF0C;&#x4ED6;&#x8DDF;&#x515A;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4E0D;&#x662F;&#x548C;&#x8B66;&#x5BDF;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x8FD9;&#x548C;&#x5965;&#x5A01;&#x5C14;&#x6CA1;&#x6709;&#x53EF;&#x6BD4;&#x6027;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<p>&#x6307;&#x8D23;&#x5965;&#x5A01;&#x5C14;&#x662F;&#x544A;&#x5BC6;&#x8005;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x5199;&#x4E86;&#x300A;1984&#x300B;&#xFF0C;&#x8C34;&#x8D23;&#x548C;&#x8B66;&#x5BDF;&#x56FD;&#x5BB6;&#x7684;&#x5408;&#x4F5C;&#xFF0C;&#x800C;&#x4ED6;&#x81EA;&#x5DF1;&#x5374;&#x6B63;&#x662F;&#x4E0E;&#x519B;&#x60C5;&#x516D;&#x5904;&#x5408;&#x4F5C;&#x7684;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;90&#x5E74;&#x4EE3;&#x8FD9;&#x4EF6;&#x4E8B;&#x66B4;&#x9732;&#x51FA;&#x6765;&#xFF0C;&#x4ED6;&#x7684;&#x9053;&#x5FB7;&#x5730;&#x4F4D;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x88AB;&#x74E6;&#x89E3;&#x4E86;&#x3002;&#x51AF;&#x4EA6;&#x4EE3;&#x90A3;&#x4E00;&#x4EE3;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x5E76;&#x6CA1;&#x6709;&#x4E00;&#x8FB9;&#x8BF4;&#x53CD;&#x4E13;&#x5236;&#x4E00;&#x8FB9;&#x53BB;&#x6C47;&#x62A5;&#xFF0C;&#x662F;&#x5427;&#xFF1F;&#x5373;&#x4F7F;&#x4F60;&#x8BF4;&#x4ED6;&#x5411;&#x515A;&#x4EA4;&#x5FC3;&#x662F;&#x544A;&#x5BC6;&#xFF0C;&#x90A3;&#x4E0D;&#x8FC7;&#x662F;&#x5F53;&#x65F6;&#x7684;&#x653F;&#x6CBB;&#x6587;&#x5316;&#x5851;&#x9020;&#x51FA;&#x6765;&#x7684;&#x7279;&#x6B8A;&#x7684;&#x4E2A;&#x4EBA;&#x4E0E;&#x515A;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x81F3;&#x4E8E;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x5982;&#x4F55;&#x53BB;&#x6279;&#x8BC4;&#xFF0C;&#x90A3;&#x6050;&#x6015;&#x8981;&#x53E6;&#x5F53;&#x522B;&#x8BBA;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x63D0;&#x5230;&#x4E86;&#x300A;&#x6587;&#x5316;&#x51B7;&#x6218;&#x4E0E;&#x4E2D;&#x592E;&#x60C5;&#x62A5;&#x5C40;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#xFF0C;&#x5B83;&#x5728;&#x897F;&#x65B9;&#x5F71;&#x54CD;&#x5927;&#x5417;&#xFF1F;2002&#x5E74;&#x4E2D;&#x8BD1;&#x672C;&#x51FA;&#x7248;&#xFF0C;&#x4F3C;&#x4E4E;&#x53CD;&#x54CD;&#x4E0D;&#x5927;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x6211;&#x8BB0;&#x5F97;&#x300A;&#x8BFB;&#x4E66;&#x300B;&#x6742;&#x5FD7;&#x4E0A;&#x6709;&#x8FC7;&#x4E00;&#x7BC7;&#x4E66;&#x8BC4;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x5728;&#x56FD;&#x5185;&#x4E3A;&#x4EC0;&#x4E48;&#x6CA1;&#x6709;&#x53CD;&#x54CD;&#xFF0C;&#x503C;&#x5F97;&#x601D;&#x8003;&#x3002;&#x5B83;&#x5728;&#x56FD;&#x5916;&#x5F71;&#x54CD;&#x5F88;&#x5927;&#xFF0C;&#x5DF2;&#x7ECF;&#x51FA;&#x4E86;&#x597D;&#x51E0;&#x7248;&#x4E86;&#x3002;&#x4F5C;&#x8005;&#x6851;&#x5FB7;&#x65AF;&#x662F;&#x5B66;&#x8005;&#x4E5F;&#x662F;&#x8BB0;&#x8005;&#xFF0C;&#x8FD9;&#x672C;&#x4E66;&#x662F;&#x90A3;&#x79CD;&#x6DF1;&#x5EA6;&#x62A5;&#x9053;&#x578B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x662F;&#x5199;&#x7ED9;&#x5B66;&#x672F;&#x754C;&#x7684;&#x3002;&#x56FD;&#x5916;&#x6709;&#x4E00;&#x4E2A;&#x9AD8;&#x6863;&#x6B21;&#x7684;&#x8BFB;&#x8005;&#x7FA4;&#xFF0C;&#x5B83;&#x662F;&#x51B2;&#x7740;&#x793E;&#x4F1A;&#x7CBE;&#x82F1;&#x53BB;&#x7684;&#xFF0C;&#x5728;&#x82F1;&#x7F8E;&#x8BFB;&#x7684;&#x4EBA;&#x5F88;&#x591A;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x76EE;&#x524D;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x5728;&#x897F;&#x65B9;&#x662F;&#x4EC0;&#x4E48;&#x72B6;&#x51B5;&#xFF1F;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x5417;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x5B66;&#x672F;&#x9886;&#x57DF;&#xFF0C;&#x968F;&#x7740;&#x6863;&#x6848;&#x6253;&#x5F00;&#x9010;&#x6B65;&#x8FDB;&#x884C;&#xFF0C;&#x6587;&#x5316;&#x51B7;&#x6218;&#x9886;&#x57DF;&#x6709;&#x5F88;&#x591A;&#x4EBA;&#x7814;&#x7A76;&#x662F;&#x81EA;&#x7136;&#x7684;&#x3002;&#x6BD4;&#x5982;&#x6709;&#x4EBA;&#x4E13;&#x95E8;&#x7814;&#x7A76;&#x51B7;&#x6218;&#x65F6;&#x671F;&#x7684;&#x5E7F;&#x64AD;&#x7535;&#x53F0;&#xFF0C;&#x50CF;&#x6B27;&#x6D32;&#x81EA;&#x7531;&#x7535;&#x53F0;&#x3001;&#x7F8E;&#x56FD;&#x4E4B;&#x97F3;&#xFF0C;&#x8C01;&#x53D1;&#x8D77;&#x7684;&#xFF0C;&#x8D44;&#x91D1;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x548C;&#x82CF;&#x8054;&#x4E4B;&#x95F4;&#x600E;&#x4E48;&#x6253;&#x7B49;&#x7B49;&#xFF0C;&#x5F88;&#x8BE6;&#x7EC6;&#x3002;&#x6211;&#x5728;&#x4E66;&#x540E;&#x9762;&#x9644;&#x4E86;&#x4E00;&#x4E2A;&#x7F51;&#x5740;&#xFF0C;&#x91CC;&#x9762;&#x5217;&#x51FA;&#x7684;&#x4E3B;&#x8981;&#x53C2;&#x8003;&#x4E66;&#x5C31;&#x5305;&#x62EC;&#x8FD9;&#x4E9B;&#x3002;&#x5927;&#x91CF;&#x7684;&#x51B7;&#x6218;&#x7814;&#x7A76;&#x56FD;&#x5185;&#x6CA1;&#x6709;&#x7FFB;&#x8BD1;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x5947;&#x602A;&#xFF0C;&#x5373;&#x4F7F;&#x4E3A;&#x4E86;&#x60C5;&#x62A5;&#xFF08;&#x5E7F;&#x4E49;&#x7684;&#xFF09;&#xFF0C;&#x4E5F;&#x8BE5;&#x7FFB;&#x8BD1;&#x8FC7;&#x6765;&#x3002;&#x56FD;&#x5185;&#x4F3C;&#x4E4E;&#x5BF9;&#x8FD9;&#x4E9B;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x6216;&#x8BB8;&#x8FD9;&#x672C;&#x8EAB;&#x4E5F;&#x8BF4;&#x660E;&#x897F;&#x65B9;&#x4E3A;&#x4EC0;&#x4E48;&#x80FD;&#x8D62;&#x5F97;&#x6587;&#x5316;&#x51B7;&#x6218;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x8FD8;&#x63D0;&#x5230;&#x4E2D;&#x56FD;&#x5185;&#x90E8;&#x53D1;&#x884C;&#x7684;&#x201C;&#x9EC4;&#x76AE;&#x4E66;&#x201D;&#xFF0C;&#x6709;&#x76F8;&#x5F53;&#x4E00;&#x90E8;&#x5206;&#x662F;&#x51B7;&#x6218;&#x4E2D;&#x7684;&#x8BD1;&#x8457;&#xFF0C;&#x662F;&#x5426;&#x5728;&#x6211;&#x4EEC;&#x8BA4;&#x4E3A;&#x662F;&#x94C1;&#x677F;&#x4E00;&#x5757;&#x7684;&#x5C01;&#x95ED;&#x65F6;&#x4EE3;&#xFF0C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x4E5F;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x53D7;&#x5230;&#x51B7;&#x6218;&#x601D;&#x7EF4;&#x7684;&#x5F71;&#x54CD;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5BF9;&#xFF0C;&#x4F46;&#x662F;&#x5F71;&#x54CD;&#x591A;&#x5927;&#x5F88;&#x96BE;&#x8BF4;&#x3002;&#x201C;WG&#x201D;&#x4E2D;&#x9EC4;&#x76AE;&#x4E66;&#x3001;&#x7070;&#x76AE;&#x4E66;&#x5F71;&#x54CD;&#x6700;&#x5927;&#x7684;&#x5E94;&#x8BE5;&#x662F;&#x5317;&#x4EAC;&#x7684;&#x77E5;&#x8BC6;&#x5708;&#x5B50;&#x3001;&#x9AD8;&#x5E72;&#x5B50;&#x5F1F;&#xFF0C;&#x5317;&#x4EAC;&#x4E4B;&#x5916;&#x6BD4;&#x8F83;&#x5C11;&#x3002;&#x6211;&#x4ECE;&#x5916;&#x90E8;&#x6765;&#x770B;&#xFF0C;&#x82F1;&#x7F8E;&#x60C5;&#x62A5;&#x673A;&#x6784;&#x91CD;&#x89C6;&#x54EA;&#x4E9B;&#x4E66;&#xFF0C;&#x7136;&#x540E;&#x4E24;&#x8FB9;&#x4E00;&#x5BF9;&#xFF0C;&#x53D1;&#x73B0;&#x6709;&#x4E00;&#x81F4;&#x7684;&#x5730;&#x65B9;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x5982;&#x679C;&#x6709;&#x5B66;&#x8005;&#x611F;&#x5174;&#x8DA3;&#xFF0C;&#x5E94;&#x8BE5;&#x7CFB;&#x7EDF;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x5965;&#x5A01;&#x5C14;&#x300A;1984&#x300B;&#x6700;&#x65E9;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#xFF0C;&#x662F;1950&#x5E74;&#x738B;&#x4E91;&#x4E94;&#x7684;&#x5973;&#x513F;&#x738B;&#x9E64;&#x4EEA;&#x7FFB;&#x8BD1;&#x7684;&#x8282;&#x7565;&#x672C;&#xFF0C;&#x7A0D;&#x540E;&#x624D;&#x6709;&#x94AE;&#x5148;&#x949F;&#x7684;&#x5B8C;&#x6574;&#x8BD1;&#x672C;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;1953&#x5E74;&#x7684;&#x201C;&#x4E07;&#x8C61;&#x7248;&#x201D;&#x3002;&#x94AE;&#x5148;&#x949F;&#x662F;&#x4EC0;&#x4E48;&#x4EBA;&#xFF1F;&#x4ED6;&#x62C5;&#x4EFB;&#x8FC7;&#x53F0;&#x5C9B;&#x519B;&#x4E8B;&#x59D4;&#x5458;&#x4F1A;&#x5916;&#x4E8B;&#x5C40;&#x7684;&#x7FFB;&#x8BD1;&#x5B98;&#xFF0C;&#x662F;&#x519B;&#x4E8B;&#x8BD1;&#x7CB9;&#x51FA;&#x7248;&#x793E;&#x7684;&#x53D1;&#x884C;&#x4EBA;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x4E2A;&#x7EC6;&#x8282;&#x8BA9;&#x6211;&#x5F88;&#x597D;&#x5947;&#xFF1A;50&#x5E74;&#x4EE3;&#x82F1;&#x56FD;&#x519B;&#x60C5;&#x516D;&#x5904;&#x52A8;&#x7528;&#x56FD;&#x5BB6;&#x5B9E;&#x529B;&#xFF0C;&#x628A;&#x5927;&#x6279;&#x4E66;&#xFF08;&#x5305;&#x62EC;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x9EC4;&#x76AE;&#x4E66;&#x3001;&#x7070;&#x76AE;&#x4E66;&#xFF09;&#x7FFB;&#x8BD1;&#x6210;&#x4FC4;&#x8BED;&#x3001;&#x6CD5;&#x8BED;&#x3001;&#x5FB7;&#x8BED;&#x3001;&#x963F;&#x62C9;&#x4F2F;&#x8BED;&#x3001;&#x4E2D;&#x6587;&#x7B49;&#x51E0;&#x5341;&#x79CD;&#x8BED;&#x8A00;&#x6587;&#x5B57;&#xFF0C;&#x6279;&#x91CF;&#x5370;&#x5237;&#xFF0C;&#x5168;&#x9762;&#x63A8;&#x5E7F;&#x3002;&#x6211;&#x8FD8;&#x77E5;&#x9053;&#xFF0C;&#x82F1;&#x56FD;&#x56FD;&#x5BB6;&#x6863;&#x6848;&#x9986;&#x7B2C;FO1110/740 &#x53F7;&#x5377;&#x5B97;&#x91CC;&#x6709;&#x4E00;&#x5C01;&#x8C0D;&#x62A5;&#x4EBA;&#x5458;&#x7684;&#x4FE1;&#xFF0C;&#x5B83;&#x900F;&#x9732;&#xFF1A;&#x5965;&#x5A01;&#x5C14;&#x5C0F;&#x8BF4;&#x7684;&#x201C;&#x4E2D;&#x6587;&#x8BD1;&#x672C;&#x5728;&#x4E1C;&#x5357;&#x4E9A;&#x5F88;&#x6210;&#x529F;&#x201D;&#xFF0C;&#x7B7E;&#x7F72;&#x65E5;&#x671F;&#x662F;1955&#x5E74;1&#x6708;28&#x65E5;&#x3002;&#x8FD9;&#x4E2A;&#x65E5;&#x5B50;&#x8BF4;&#x660E;&#x4EC0;&#x4E48;&#xFF1F;&#x53F0;&#x5C9B;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#x4E0E;&#x8FD9;&#x5C01;&#x4FE1;&#x4E2D;&#x7684;&#x201C;&#x6210;&#x529F;&#x201D;&#x7684;&#x4E2D;&#x8BD1;&#x672C;&#x4E4B;&#x95F4;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x6216;&#x95F4;&#x63A5;&#x7684;&#x8054;&#x7CFB;&#xFF1F;&#x8FD9;&#x90FD;&#x662F;&#x4E00;&#x4E9B;&#x9700;&#x8981;&#x89E3;&#x5F00;&#x7684;&#x8C1C;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x51B7;&#x6218;&#x5DF2;&#x662F;&#x5386;&#x53F2;&#x3002;&#x6587;&#x5316;&#x51B7;&#x6218;&#x4ECA;&#x5929;&#x662F;&#x5426;&#x8FD8;&#x5728;&#x6301;&#x7EED;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x5F53;&#x4EE3;&#x897F;&#x65B9;&#x7684;&#x6587;&#x5316;&#x6218;&#x7565;&#x662F;&#x6709;&#x6539;&#x53D8;&#x7684;&#xFF0C;&#x73B0;&#x5728;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B8C;&#x5168;&#x7528;&#x4ECE;&#x524D;&#x7684;&#x65B9;&#x5F0F;&#x3002;&#x4E0D;&#x8FC7;&#x6863;&#x6848;&#x6CA1;&#x6709;&#x6253;&#x5F00;&#xFF0C;&#x6709;&#x4E9B;&#x5185;&#x5E55;&#x4E5F;&#x6CA1;&#x529E;&#x6CD5;&#x77E5;&#x9053;&#x3002;&#x6211;&#x7684;&#x89C2;&#x5BDF;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x9635;&#x5730;&#xFF0C;&#x5176;&#x6B21;&#x662F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x9886;&#x57DF;&#xFF0C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x3001;&#x7535;&#x5F71;&#x3001;&#x7535;&#x89C6;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7F51;&#x7EDC;&#x6709;&#x5F88;&#x591A;&#x7684;&#x6E17;&#x900F;&#xFF0C;&#x6BD4;&#x5982;&#x70B9;&#x51FB;&#x7387;&#x3001;&#x8FD8;&#x6709;&#x5927;V&#x2014;&#x5F88;&#x5947;&#x602A;&#xFF0C;&#x5728;&#x522B;&#x7684;&#x56FD;&#x5BB6;&#x6CA1;&#x6709;&#x5927;V&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x2014;&#x4ED6;&#x4EEC;&#x4F3C;&#x4E4E;&#x5728;&#x56FD;&#x5185;&#x53EF;&#x4EE5;&#x5DE6;&#x53F3;&#x4EBA;&#x4EEC;&#x7684;&#x610F;&#x89C1;&#x3002;&#x6211;&#x4E5F;&#x4E0D;&#x4FE1;&#x4EFB;&#x70B9;&#x51FB;&#x7387;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x4ECE;&#x4F17;&#x5FC3;&#x7406;&#xFF0C;&#x4F46;&#x6280;&#x672F;&#x4E0A;&#x70B9;&#x51FB;&#x7387;&#x662F;&#x53EF;&#x4EE5;&#x64CD;&#x4F5C;&#x7684;&#x3002;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x6218;&#x573A;&#x65E9;&#x5DF2;&#x8F6C;&#x79FB;&#xFF0C;&#x5B83;&#x5DF2;&#x7ECF;&#x4E0D;&#x5B8C;&#x5168;&#x5728;&#x6587;&#x5B57;&#x91CC;&#xFF0C;&#x66F4;&#x591A;&#x662F;&#x5728;&#x89C6;&#x89C9;&#x6587;&#x5316;&#x91CC;&#x9762;&#xFF0C;&#x5728;&#x6D88;&#x8D39;&#x4E3B;&#x4E49;&#x91CC;&#x9762;&#xFF0C;&#x5B83;&#x5851;&#x9020;&#x4F60;&#x559C;&#x6B22;&#x4EC0;&#x4E48;&#x3001;&#x8BA8;&#x538C;&#x4EC0;&#x4E48;&#xFF0C;&#x5C31;&#x591F;&#x4E86;&#x3002;</p>
<p>&#x897F;&#x65B9;&#x5728;&#x51B7;&#x6218;&#x4E2D;&#x805A;&#x96C6;&#x4E86;&#x6700;&#x597D;&#x7684;&#x827A;&#x672F;&#x5BB6;&#xFF0C;&#x4F7F;&#x7528;&#x6700;&#x5148;&#x950B;&#x7684;&#x827A;&#x672F;&#xFF0C;&#x50CF;&#x62BD;&#x8C61;&#x8868;&#x73B0;&#x4E3B;&#x4E49;&#x7B49;&#x7B49;&#xFF0C;&#x800C;&#x73B0;&#x5728;&#x91C7;&#x7528;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x7F51;&#x7EDC;&#x6280;&#x672F;&#x3001;&#x6570;&#x7801;&#x6280;&#x672F;&#x3001;&#x63A8;&#x9500;&#x6280;&#x672F;&#xFF0C;&#x8BA9;&#x4EBA;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x5730;&#x6295;&#x964D;&#x3002;&#x8FD9;&#x91CC;&#x6709;&#x4E00;&#x79CD;&#x7EE7;&#x627F;&#x6027;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x4F20;&#x7EDF;&#x51B7;&#x6218;&#x662F;&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x51B2;&#x5728;&#x524D;&#x9762;&#xFF0C;&#x6BD4;&#x5982;&#x6587;&#x5B66;&#x3001;&#x73B0;&#x4EE3;&#x97F3;&#x4E50;&#x3001;&#x5148;&#x950B;&#x827A;&#x672F;&#x7B49;&#x7B49;&#xFF0C;&#x73B0;&#x5728;&#x897F;&#x65B9;&#x7684;&#x7B56;&#x7565;&#x662F;&#x5411;&#x5927;&#x4F17;&#x6587;&#x5316;&#x8F6C;&#x79FB;&#x5417;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x4F20;&#x7EDF;&#x7684;&#x6587;&#x5316;&#x51B7;&#x6218;&#x6CA1;&#x6709;&#x653E;&#x5F03;&#x5927;&#x4F17;&#x6587;&#x5316;&#xFF0C;&#x5B83;&#x662F;&#x4E24;&#x6761;&#x817F;&#x8D70;&#x8DEF;&#x3002;&#x5927;&#x4F17;&#x6587;&#x5316;&#x4F53;&#x73B0;&#x5728;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#x4E0A;&#xFF0C;&#x4E16;&#x535A;&#x4F1A;&#x7B49;&#x5927;&#x578B;&#x5C55;&#x89C8;&#x90FD;&#x662F;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x6218;&#x573A;&#x3002;&#x5F53;&#x5E74;&#x4E3E;&#x529E;&#x4E16;&#x535A;&#x4F1A;&#xFF0C;&#x82CF;&#x8054;&#x660E;&#x663E;&#x6BD4;&#x8F83;&#x7B28;&#xFF0C;&#x9001;&#x53BB;&#x7684;&#x5C55;&#x54C1;&#x662F;&#x6700;&#x5148;&#x8FDB;&#x7684;&#x5BFC;&#x5F39;&#x8FD9;&#x4E00;&#x7C7B;&#xFF0C;&#x800C;&#x7F8E;&#x56FD;&#x5C55;&#x89C8;&#x7684;&#x662F;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x7535;&#x51B0;&#x7BB1;&#x3001;&#x6D17;&#x8863;&#x673A;&#x7B49;&#x7B49;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x5BF9;&#x82CF;&#x8054;&#x6700;&#x6709;&#x6740;&#x4F24;&#x529B;&#x7684;&#x6B66;&#x5668;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x63A8;&#x5E7F;&#x5927;&#x4F17;&#x6587;&#x5316;&#x662F;&#x5168;&#x7403;&#x6027;&#x7684;&#x3002;&#x6211;&#x770B;&#x8FC7;&#x4E00;&#x672C;&#x4E66;&#x91CC;&#x63D0;&#x5230;&#xFF0C;70&#x5E74;&#x4EE3;&#x7F8E;&#x56FD;&#x5411;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x8F93;&#x51FA;&#x5927;&#x7247;&#xFF0C;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x51FA;&#x53E3;&#x90E8;&#x95E8;&#x7684;&#x4E00;&#x4E2A;&#x5934;&#x513F;&#x8BF4;&#xFF0C;&#x8F93;&#x51FA;&#x597D;&#x83B1;&#x575E;&#x5927;&#x7247;&#x672C;&#x8EAB;&#x4E0D;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#xFF0C;&#x5F53;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x4EBA;&#x770B;&#x5230;&#x6211;&#x4EEC;&#x7684;&#x4FCA;&#x7537;&#x7F8E;&#x5973;&#x624B;&#x91CC;&#x62FF;&#x7740;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8DDF;&#x8FC7;&#x53BB;&#x6253;&#x5F00;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x7684;&#x5E02;&#x573A;&#x3002;</p>
<p>&#x7CBE;&#x82F1;&#x6587;&#x5316;&#x7684;&#x51B7;&#x6218;&#x539F;&#x6765;&#x4E3B;&#x8981;&#x9488;&#x5BF9;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x3002;&#x73B0;&#x5728;&#x95E8;&#x9762;&#x51FA;&#x7248;&#x793E;&#x4E4B;&#x7C7B;&#x7684;&#x529E;&#x6CD5;&#x53EF;&#x80FD;&#x7528;&#x4E0D;&#x7740;&#x4E86;&#xFF0C;&#x4F46;&#x897F;&#x65B9;&#x7684;&#x5404;&#x79CD;&#x4E66;&#x5C55;&#x3001;&#x6587;&#x5B66;&#x5956;&#xFF08;&#x5305;&#x62EC;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#xFF09;&#x3001;&#x7535;&#x5F71;&#x5956;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x8FD8;&#x5728;&#x5EF6;&#x7EED;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x8BC4;&#x5956;&#x7B49;&#x624B;&#x6BB5;&#x786E;&#x5B9E;&#x80FD;&#x591F;&#x5851;&#x9020;&#x8BFB;&#x8005;&#x7684;&#x53E3;&#x5473;&#x5417;&#xFF1F;&#x8BA9;&#x8BFB;&#x8005;&#x53D1;&#x81EA;&#x5185;&#x5FC3;&#x5730;&#x8BA4;&#x53EF;&#x4EC0;&#x4E48;&#x662F;&#x7ECF;&#x5178;&#xFF0C;&#x540C;&#x65F6;&#x6392;&#x65A5;&#x6389;&#x4E0D;&#x5408;&#x89C4;&#x5219;&#x7684;&#x3002;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x6211;&#x5728;&#x5927;&#x5B66;&#x6559;&#x4E66;&#x8FD9;&#x4E48;&#x591A;&#x5E74;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x51B7;&#x6218;&#x4EE5;&#x6765;&#xFF0C;&#x4E0A;&#x4E86;&#x9EA6;&#x5361;&#x9521;&#x4E3B;&#x4E49;&#x9ED1;&#x540D;&#x5355;&#x7684;&#x4F5C;&#x54C1;&#xFF08;&#x5B83;&#x4EEC;&#x4E00;&#x5EA6;&#x4E0D;&#x8BA9;&#x5728;&#x56FE;&#x4E66;&#x9986;&#x4E0A;&#x67B6;&#xFF09;&#xFF0C;&#x5F88;&#x591A;&#x90FD;&#x4E0D;&#x5728;&#x82F1;&#x7F8E;&#x6587;&#x5B66;&#x7CFB;&#x7684;&#x7ECF;&#x5178;&#x4E66;&#x5355;&#x4E0A;&#x4E86;&#x3002;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x5373;&#x4F7F;&#x9EA6;&#x5361;&#x9521;&#x4E3B;&#x4E49;&#x65E9;&#x5C31;&#x5012;&#x53F0;&#x4E14;&#x81ED;&#x540D;&#x662D;&#x8457;&#x4E86;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x63A8;&#x5D07;&#x3001;&#x53D1;&#x5956;&#x3001;&#x8BC4;&#x8BBA;&#xFF0C;&#x7528;&#x5404;&#x79CD;&#x65B9;&#x5F0F;&#x628A;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x548C;&#x4F5C;&#x54C1;&#x7ECF;&#x5178;&#x5316;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x548C;&#x4E2D;&#x5B66;&#x8BB2;&#x5802;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x4E5F;&#x6392;&#x65A5;&#x4E00;&#x4E9B;&#x4F5C;&#x5BB6;&#x3002;&#x50CF;&#x6770;&#x514B;&#xB7;&#x4F26;&#x6566;&#xFF0C;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x63D0;&#x4E86;&#xFF0C;&#x800C;20&#x5E74;&#x4EE3;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x5728;&#x8BFB;&#x4ED6;&#x3002;&#x65AF;&#x5766;&#x8D1D;&#x514B;&#x5012;&#x8FD8;&#x88AB;&#x5C0A;&#x91CD;&#xFF0C;&#x4F46;&#x5FB7;&#x83B1;&#x8D5B;&#x548C;&#x8F9B;&#x514B;&#x83B1;&#x51E0;&#x4E4E;&#x6CA1;&#x4EBA;&#x8BFB;&#x4E86;&#x2014;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x7684;&#x6559;&#x6388;&#x4EEC;&#x672A;&#x5FC5;&#x662F;&#x6709;&#x610F;&#x8BC6;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x53EA;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x4E2D;&#x5EF6;&#x7EED;&#x4E86;&#x51B7;&#x6218;&#x5851;&#x9020;&#x7684;&#x90A3;&#x4E2A;&#x7ECF;&#x5178;&#x4F20;&#x7EDF;&#x3002;&#x51B7;&#x6218;&#x4EE5;&#x524D;&#x7684;&#x7F8E;&#x56FD;&#x6587;&#x5B66;&#x6BD4;&#x8FD9;&#x4E30;&#x5BCC;&#x5F97;&#x591A;&#xFF0C;&#x8FDB;&#x5165;&#x5927;&#x5B66;&#x4E66;&#x5355;&#x7684;&#x4E66;&#xFF0C;&#x4E5F;&#x4E0D;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x8D2F;&#x76F8;&#x4FE1;&#x827A;&#x672F;&#x5BB6;&#x901A;&#x8FC7;&#x6B4C;&#x5531;&#x8868;&#x73B0;&#x4ED6;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x4E0D;&#x80FD;&#x6BD4;&#x5C0F;&#x9E1F;&#x4E4B;&#x6240;&#x4EE5;&#x6B4C;&#x5531;&#x6000;&#x6709;&#x66F4;&#x591A;&#x76EE;&#x7684;&#x3002;&#x53EF;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x4E00;&#x79CD;&#x65B0;&#x6B4C;&#xFF0C;&#x4E0D;&#x4E00;&#x6837;&#x7684;&#x6B4C;&#x624B;&#x3002;</p>
<p>&#x2014;&#x2014;&#x6C64;&#x59C6;&#xB7;&#x65AF;&#x6258;&#x5E15;&#x300A;&#x4E4C;&#x6258;&#x90A6;&#x5F7C;&#x5CB8;&#x300B;</p>
<p>&#x8BB0;&#x8005;&#xFF1A;&#x60A8;&#x7684;&#x4E66;&#x4EE5;&#x6587;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x8FDB;&#x5165;&#x4E86;&#x4E00;&#x4E9B;&#x4ECA;&#x5929;&#x4E2D;&#x56FD;&#x6587;&#x575B;&#x7F55;&#x89C1;&#x7684;&#x91CD;&#x8981;&#x8BDD;&#x9898;&#xFF0C;&#x60A8;&#x8BF4;&#x60F3;&#x901A;&#x8FC7;&#x8FD9;&#x672C;&#x4E66;&#x505A;&#x4E00;&#x4E9B;&#x5B9E;&#x9A8C;&#xFF1F;</p>
<p>&#x5218;&#x79BE;&#xFF1A;&#x8FD9;&#x672C;&#x4E66;&#x4E0D;&#x662F;&#x4EE5;&#x6587;&#x5B66;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8C08;&#x91CD;&#x8981;&#x7684;&#x8BDD;&#x9898;&#xFF0C;&#x800C;&#x662F;&#x6587;&#x5B66;&#x672C;&#x8EAB;&#x5FC5;&#x987B;&#x8981;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x5B83;&#x7684;&#x91CD;&#x91CF;&#xFF0C;&#x6587;&#x5B66;&#x8981;&#x91CD;&#x65B0;&#x83B7;&#x5F97;&#x601D;&#x60F3;&#x6027;&#xFF0C;&#x5FC5;&#x987B;&#x5728;&#x4E00;&#x5B9A;&#x7684;&#x601D;&#x60F3;&#x9AD8;&#x5EA6;&#x4E0A;&#x601D;&#x8003;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5728;&#x56FD;&#x5916;&#xFF0C;&#x975E;&#x865A;&#x6784;&#x5199;&#x4F5C;&#x975E;&#x5E38;&#x91CD;&#x8981;&#xFF0C;&#x6587;&#x5B66;&#x7684;&#x529F;&#x80FD;&#x6B63;&#x5728;&#x6539;&#x53D8;&#x3002;&#x7F51;&#x7EDC;&#x63D0;&#x4F9B;&#x90A3;&#x4E48;&#x591A;&#x4FE1;&#x606F;&#xFF0C;&#x6587;&#x5B66;&#x8981;&#x662F;&#x4E0D;&#x8F6C;&#x53D8;&#x7684;&#x8BDD;&#xFF0C;&#x5B83;&#x8D1F;&#x8F7D;&#x4FE1;&#x606F;&#x7684;&#x529F;&#x80FD;&#x4E5F;&#x8981;&#x5F7B;&#x5E95;&#x4E27;&#x5931;&#xFF0C;&#x4F60;&#x8BF4;&#x7684;&#x90A3;&#x70B9;&#x4E8B;&#x522B;&#x4EBA;&#x90FD;&#x77E5;&#x9053;&#xFF0C;&#x4F60;&#x63D0;&#x4F9B;&#x7684;&#x90A3;&#x70B9;&#x5C0F;&#x5FE7;&#x6101;&#x53EA;&#x80FD;&#x9F13;&#x52B1;&#x81EA;&#x604B;&#x8005;&#x7167;&#x955C;&#x5B50;&#x2026;&#x2026;</p>
<p>&#x6240;&#x4EE5;&#x5FC5;&#x987B;&#x91CD;&#x65B0;&#x53D1;&#x660E;&#x6587;&#x5B66;&#x3002;&#x7EB3;&#x535A;&#x79D1;&#x592B;&#x77A7;&#x4E0D;&#x4E0A;&#x5965;&#x5A01;&#x5C14;&#xFF0C;&#x5012;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x800C;&#x662F;&#x8BF4;&#x4ED6;&#x53EA;&#x4F1A;&#x7F16;&#x6392;&#x65B0;&#x95FB;&#x6545;&#x4E8B;&#xFF0C;&#x56FE;&#x89E3;&#x6982;&#x5FF5;&#xFF0C;&#x4E0D;&#x662F;&#x597D;&#x4F5C;&#x5BB6;&#x3002;&#x6211;&#x4EEC;&#x770B;&#x4ECA;&#x5929;&#x7684;&#x5F88;&#x591A;&#x6587;&#x5B66;&#x4E0D;&#x90FD;&#x662F;&#x8FD9;&#x6837;&#x7684;&#x5417;&#xFF1F;&#x5728;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x53C8;&#x88AB;&#x52A0;&#x5F3A;&#x4E86;&#xFF0C;&#x8FDE;&#x8457;&#x540D;&#x4F5C;&#x5BB6;&#x4E5F;&#x62FF;&#x7F51;&#x4E0A;&#x7684;&#x4E1C;&#x897F;&#x6765;&#x5199;&#x4F5C;&#x3002;&#x6211;&#x5C31;&#x5728;&#x60F3;&#xFF0C;&#x6587;&#x5B66;&#x600E;&#x4E48;&#x5199;&#x624D;&#x80FD;&#x83B7;&#x5F97;&#x4E00;&#x79CD;&#x539A;&#x91CD;&#x611F;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x4FE1;&#x606F;&#x4E0A;&#x662F;&#x65B0;&#x9C9C;&#x7684;&#xFF0C;&#x5728;&#x5199;&#x6CD5;&#x4E0A;&#x80FD;&#x591F;&#x521B;&#x9020;&#x4E00;&#x79CD;&#x6587;&#x4F53;&#x3002;<sup id="fnref:2"><a href="#fn:2" rel="footnote">2</a></sup></p>
</blockquote>
<div id="footnotes"><hr><div id="footnotelist"><ol><li id="fn:1">&#x300A;&#x5173;&#x4E8E;&#x4E54;&#x6CBB;&#xB7;&#x5965;&#x5A01;&#x5C14;&#x3008;1984&#x3009;&#x7684;10&#x4E2A;&#x771F;&#x76F8;&#x300B;<a href="#fnref:1" rev="footnote"> &#x21A9;</a></li><li id="fn:2">&#x300A;&#x5218;&#x79BE;&#x4E13;&#x8BBF;&#xFF1A;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#xFF0C;&#x6587;&#x5B66;&#x80FD;&#x505A;&#x4EC0;&#x4E48;&#xFF1F;&#x300B;<a href="#fnref:2" rev="footnote"> &#x21A9;</a></li></ol></div></div>
      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/22/关于奥威尔的新材料/" data-id="ciqw5wwzq0003nopvsg19hko3" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
    <article id="post-《马克思为什么是对的》是不对的" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/21/《马克思为什么是对的》是不对的/" class="article-date">
  <time datetime="2016-07-21T10:09:42.000Z" itemprop="datePublished">2016-07-21</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/21/《马克思为什么是对的》是不对的/">《马克思为什么是对的》是不对的</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x5F15;&#x8A00;">&#x5F15;&#x8A00;</a></li>
<li><a href="#&#x4E8C;-&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;">&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;</a></li>
<li><a href="#&#x4E09;-&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;">&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;</a></li>
<li><a href="#&#x5C0F;&#x7ED3;">&#x5C0F;&#x7ED3;</a></li>
</ul>
<!-- tocstop -->
<hr>
<pre><code>&#x4F5C;&#x8005;&#xFF1A;&#x4F59;&#x658C;&#xFF08;&#x4E2D;&#x56FD;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x9662;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7814;&#x7A76;&#x9662;&#x7814;&#x7A76;&#x5458;&#xFF09;
&#x672C;&#x6587;&#x6458;&#x81EA;&#x4F59;&#x658C;&#x300A;&#x3008;&#x8D44;&#x672C;&#x8BBA;&#x3009;&#x6B63;&#x4E49;&#x2014;&#x2014;&#x600E;&#x6837;&#x7406;&#x89E3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x300B;&#xFF0C;&#x5E7F;&#x897F;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2014&#x5E74;12&#x6708;&#x7248;
</code></pre><hr>
<h3 id="&#x5F15;&#x8A00;"><a href="#&#x5F15;&#x8A00;" class="headerlink" title="&#x5F15;&#x8A00;"></a>&#x5F15;&#x8A00;</h3><p>&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8457;&#x7684;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;<sup id="fnref:1"><a href="#fn:1" rel="footnote">1</a></sup>&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x53D7;&#x5230;&#x4E0D;&#x5C11;&#x8FFD;&#x6367;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x8BE5;&#x4E66;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x7CBE;&#x795E;&#x505A;&#x51FA;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5206;&#x6790;&#x201D;<sup id="fnref:2"><a href="#fn:2" rel="footnote">2</a></sup>&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x575A;&#x5B9A;&#x7684;&#x897F;&#x65B9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5904;&#x4E8E;&#x5168;&#x7403;&#x6027;&#x91D1;&#x878D;&#x5371;&#x673A;&#x8FD9;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x672C;&#x7740;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6DF1;&#x5165;&#x7CFB;&#x7EDF;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x9C9C;&#x660E;&#x5730;&#x8868;&#x8FBE;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#x7ACB;&#x573A;&#xFF0C;&#x5176;&#x4E3B;&#x65E8;&#x5C31;&#x662F;&#x8981;&#x201C;&#x5C55;&#x793A;&#x9A6C;&#x514B;&#x601D;&#x89C2;&#x70B9;&#x7684;&#x5408;&#x7406;&#x4E4B;&#x5904;&#x201D;&#xFF0C;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8FA9;&#x62A4;&#x3002;<sup id="fnref:3"><a href="#fn:3" rel="footnote">3</a></sup>&#x8FD8;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BE5;&#x4E66;&#x9009;&#x62E9;&#x4E86;10&#x79CD;&#x6D41;&#x4F20;&#x6700;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x7EC6;&#x81F4;&#x5256;&#x6790;&#x5176;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x77DB;&#x76FE;&#x548C;&#x77E5;&#x8BC6;&#x8C2C;&#x8BEF;&#xFF0C;&#x5C06;&#x5176;&#x4E0E;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8BBA;&#x8FF0;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5B66;&#x7406;&#x8FA8;&#x6790;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x8FA9;&#x62A4;&#x3002;<sup id="fnref:4"><a href="#fn:4" rel="footnote">4</a></sup></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x63D0;&#x4F9B;&#x7684;&#x8BC1;&#x636E;&#x4E0E;&#x8BC1;&#x660E;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x8BC1;&#x660E;&#x4E86;&#x5176;&#x53CD;&#x9762;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x7B54;&#x975E;&#x6240;&#x95EE;&#x2014;&#x2014;&#x4ED6;&#x6240;&#x4E3A;&#x4E4B;&#x8FA9;&#x62A4;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x539F;&#x6765;&#x7684;&#x9A6C;&#x514B;&#x601D;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x90A3;&#x4E2A;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6559;&#x6388;&#x4E3A;&#x4ED6;&#x6240;&#x4F5C;&#x7684;&#x62D9;&#x52A3;&#x8FA9;&#x62A4;&#x3002;&#x8BE5;&#x4E66;&#x6240;&#x5217;&#x4E3E;&#x7684;&#x53CD;&#x9A6C;&#x514B;&#x601D;&#x8A00;&#x8BBA;&#x7F3A;&#x4E4F;&#x6765;&#x6E90;&#xFF0C;&#x62FC;&#x51D1;&#x7684;&#x90A3;&#x5341;&#x4E2A;&#x6240;&#x8C13;&#x201C;&#x5F53;&#x524D;&#x897F;&#x65B9;&#x53CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x89C2;&#x70B9;&#x201D;&#x5168;&#x4E0D;&#x6CE8;&#x660E;&#x5177;&#x4F53;&#x51FA;&#x5904;&#x3002;<sup id="fnref:5"><a href="#fn:5" rel="footnote">5</a></sup></p>
<p>&#x800C;&#x674E;&#x541B;&#x5982;&#x5219;&#x4EE5;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7814;&#x7A76;&#x4E13;&#x5BB6;&#x201D;&#x7684;&#x540D;&#x4E49;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x548C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4F53;&#x4E24;&#x9762;&#x7684;&#x4E8B;&#x3002;&#x201D;<sup id="fnref:6"><a href="#fn:6" rel="footnote">6</a></sup></p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x65E9;&#x5C31;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6CD5;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x7684;&#x8D35;&#x65CF;&#xFF0C;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x5730;&#x4F4D;&#x6240;&#x8D1F;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5C31;&#x662F;&#x5199;&#x4E00;&#x4E9B;&#x62A8;&#x51FB;&#x73B0;&#x4EE3;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x793E;&#x4F1A;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x201D;<sup id="fnref:7"><a href="#fn:7" rel="footnote">7</a></sup>&#x96BE;&#x9053;&#x8FD9;&#x4E9B;&#x8D35;&#x65CF;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x4E5F;&#x662F;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#xFF1F;</p>
<h3 id="&#x4E8C;-&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;"><a href="#&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;" class="headerlink" title="&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;"></a>&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;</h3><p>&#x674E;&#x541B;&#x5982;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x662F;&#x4EE5;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x81EA;&#x5C45;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x5BB6;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x79F0;&#x81EA;&#x5DF1;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x6587;&#x672C;&#x505A;&#x8FC7;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x201D;&#x201C;&#x4ED6;&#x8BB2;&#x5230;&#x9A6C;&#x514B;&#x601D;&#x5173;&#x4E8E;&#x2018;&#x4F4D;&#x4E8E;&#x5DE5;&#x4EBA;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E2D;&#x95F4;&#x2019;&#x7684;&#x2018;&#x6570;&#x91CF;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x2019;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x957F;&#x671F;&#x6765;&#x88AB;&#x6211;&#x4EEC;&#x6240;&#x5FFD;&#x89C6;&#x201D;&#x3002;&#x674E;&#x541B;&#x5982;&#x8FDB;&#x800C;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6709;&#x7684;&#x5E74;&#x8F7B;&#x5B66;&#x4EBA;&#x53EA;&#x8BFB;&#x8FC7;&#x51E0;&#x672C;&#x9A6C;&#x6069;&#x8457;&#x4F5C;&#xFF0C;&#x672A;&#x80FD;&#x628A;&#x63E1;&#x5176;&#x5168;&#x8C8C;&#x7684;&#x60C5;&#x51B5;&#x66F4;&#x662F;&#x5341;&#x5206;&#x7A81;&#x51FA;&#x3002;&#x201D;<sup id="fnref:8"><a href="#fn:8" rel="footnote">8</a></sup></p>
<p>&#x7684;&#x786E;&#xFF0C;&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x7684;&#x72EC;&#x5230;&#x89C1;&#x89E3;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5199;&#x9053;&#xFF1A;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x6177;&#x6168;&#x5730;&#x8D5E;&#x7F8E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x201D;<sup id="fnref:9"><a href="#fn:9" rel="footnote">9</a></sup>&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x6BEB;&#x4E0D;&#x541D;&#x60DC;&#x5730;&#x79F0;&#x8D5E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#x201D;<sup id="fnref:10"><a href="#fn:10" rel="footnote">10</a></sup>&#xFF0C;&#x201C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x8877;&#x5FC3;&#x8D5E;&#x8D4F;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5931;&#x53BB;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6C11;&#x6743;&#x3001;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x3001;&#x5171;&#x548C;&#x4E3B;&#x4E49;&#x548C;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x201D;<sup id="fnref:11"><a href="#fn:11" rel="footnote">11</a></sup>&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6070;&#x6070;&#x6CA1;&#x6709;&#x6307;&#x51FA;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FD9;&#x4E9B;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x662F;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x54EA;&#x90E8;&#x8457;&#x4F5C;&#x6216;&#x54EA;&#x90E8;&#x6587;&#x672C;&#x7684;&#x54EA;&#x4E00;&#x9875;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x8FD9;&#x4E9B;&#x4E3A;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x6240;&#x770B;&#x91CD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6070;&#x6070;&#x540C;&#x6837;&#x201C;&#x5168;&#x4E0D;&#x6CE8;&#x660E;&#x5177;&#x4F53;&#x51FA;&#x5904;&#x201D;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6BD4;&#x5E74;&#x8F7B;&#x5B66;&#x4EBA;&#x5168;&#x9762;&#x5F97;&#x591A;&#x7684;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x80FD;&#x591F;&#x66FF;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6307;&#x51FA;&#x5176;&#x89C2;&#x70B9;&#x5728;&#x9A6C;&#x6069;&#x8457;&#x4F5C;&#x4E2D;&#x7684;&#x5177;&#x4F53;&#x51FA;&#x5904;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x6765;&#x7FFB;&#x7FFB;&#x4E66;&#x5427;&#x3002;</p>
<p>&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x4E2D;&#x6587;&#x7B2C;&#x4E00;&#x7248;&#x5168;&#x90E8;50&#x5377;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x5982;&#x4E0B;&#x51E0;&#x5904;&#x9A6C;&#x514B;&#x601D;&#x63D0;&#x5230;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5730;&#x65B9;&#xFF1A;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x624B;&#x7A3F;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5199;&#x9053;&#xFF0C;&#x201C;&#x65AD;&#x8A00;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x7B49;&#x4E8E;&#x751F;&#x4EA7;&#x529B;&#x53D1;&#x5C55;&#x7684;&#x7EC8;&#x6781;&#x5F62;&#x5F0F;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x7684;&#x7EC8;&#x6781;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x65E0;&#x975E;&#x662F;&#x8BF4;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x7EDF;&#x6CBB;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x7684;&#x7EC8;&#x7ED3;&#x2014;&#x2014;&#x5BF9;&#x524D;&#x5929;&#x7684;&#x66B4;&#x53D1;&#x6237;&#x4EEC;&#x6765;&#x8BF4;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x6109;&#x5FEB;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x201D;<sup id="fnref:12"><a href="#fn:12" rel="footnote">12</a></sup>&#x5728;&#x81F4;&#x5DF4;&#x666E;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x5728;&#x5FB7;&#x56FD;&#x5176;&#x4ED6;&#x672A;&#x5BA3;&#x5E03;&#x6212;&#x4E25;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x666E;&#x9C81;&#x58EB;&#x4EBA;&#x4E5F;&#x540C;&#x6837;&#x5B9E;&#x884C;&#x4E86;&#x4E3A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x652F;&#x6301;&#x7684;&#x538B;&#x5236;&#x5404;&#x79CD;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#x7684;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x3002;&#x201D;<sup id="fnref:13"><a href="#fn:13" rel="footnote">13</a></sup></p>
<p>&#x96BE;&#x9053;&#x201C;&#x66B4;&#x53D1;&#x6237;&#x201D;&#x4E00;&#x8BCD;&#x4E5F;&#x662F;&#x5BF9;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6177;&#x6168;&#x8D5E;&#x7F8E;&#xFF1F;&#x96BE;&#x9053;&#x652F;&#x6301;&#x5C01;&#x5EFA;&#x52BF;&#x529B;&#x538B;&#x5236;&#x5404;&#x79CD;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#x7684;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x662F;&#x201C;&#x6700;&#x9769;&#x547D;&#x201D;&#x9636;&#x7EA7;&#x7684;&#x9769;&#x547D;&#x884C;&#x4E3A;&#xFF1F;&#x96BE;&#x9053;&#x8FD9;&#x79CD;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x5C31;&#x662F;&#x201C;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6C11;&#x6743;&#x3001;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x3001;&#x5171;&#x548C;&#x4E3B;&#x4E49;&#x548C;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x201D;&#xFF1F;</p>
<p>&#x9A6C;&#x514B;&#x601D;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x63D0;&#x5230;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x4EC0;&#x4E48;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x6700;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x4E2D;&#x7684;&#x786E;&#x63D0;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x66FE;&#x7ECF;&#x8D77;&#x8FC7;&#x5C3D;&#x7BA1;&#x4E0D;&#x662F;&#x6700;&#x9769;&#x547D;&#x4F46;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x9769;&#x547D;&#x7684;&#x4F5C;&#x7528;&#x7684;&#x9636;&#x7EA7;&#xFF0C;&#x90A3;&#x662F;&#x2014;&#x2014;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;<sup id="fnref:14"><a href="#fn:14" rel="footnote">14</a></sup>&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x201C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6495;&#x4E0B;&#x4E86;&#x7F69;&#x5728;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x6E29;&#x60C5;&#x8109;&#x8109;&#x7684;&#x9762;&#x7EB1;&#xFF0C;&#x628A;<br>&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x53D8;&#x6210;&#x4E86;&#x7EAF;&#x7CB9;&#x7684;&#x91D1;&#x94B1;&#x5173;&#x7CFB;&#x201D;<sup id="fnref:15"><a href="#fn:15" rel="footnote">15</a></sup>&#x3002;&#x800C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8C13;&#x201C;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x66FE;&#x62A8;&#x51FB;&#x8FC7;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5BB6;&#x5EAD;&#x201D;<sup id="fnref:16"><a href="#fn:16" rel="footnote">16</a></sup>&#xFF0C;&#x5219;&#x8868;&#x660E;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x8981;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x7684;&#x91CD;&#x8981;&#x8BBA;&#x8FF0;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x4F4D;&#x4E8E;&#x5DE5;&#x4EBA;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E2D;&#x95F4;&#x7684;&#x6570;&#x91CF;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x201C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x201D;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x5B58;&#x5728;&#x5DE5;&#x4EBA;&#x3001;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x7FA4;&#x7684;&#x5212;&#x5206;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x540E;&#x4E8C;&#x8005;&#x5206;&#x5F97;&#x5F00;&#x4E48;&#xFF0C;&#x5373;&#x5B58;&#x5728;&#x4E0D;&#x5C5E;&#x4E8E;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x6216;&#x4E0D;&#x5305;&#x62EC;&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E48;&#xFF1F;</p>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x9A6C;&#x514B;&#x601D;&#x8D5E;&#x8D4F;&#x7684;&#x662F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x800C;&#x4E14;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x56E0;&#x4E3A;&#x6069;&#x683C;&#x65AF;&#x8D44;&#x52A9;&#x8FC7;&#x9A6C;&#x514B;&#x601D;&#x4E5F;&#x58F0;&#x79F0;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5176;&#x5B9E;&#x662F;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x7684;&#x201D;<sup id="fnref:17"><a href="#fn:17" rel="footnote">17</a></sup>&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x201C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x548C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#x201D;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x201C;&#x662F;&#x4E00;&#x4F53;&#x4E24;&#x9762;&#x7684;&#x4E8B;&#x201D;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x8BA4;&#x53EF;&#xFF0C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x4E5F;&#x662F;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x7684;&#xFF1F;&#x96BE;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5C0F;&#x9A82;&#x5927;&#x5E2E;&#x5FD9;&#xFF1F;</p>
<p>&#x867D;&#x7136;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x5BF9;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#x6709;&#x8FC7;&#x80AF;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x548C;&#x6069;&#x683C;&#x65AF;&#x660E;&#x786E;&#x6307;&#x51FA;&#xFF0C;&#x8FD9;&#x90E8;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x201C;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x662F;&#x5BA3;&#x544A;&#x73B0;&#x4EE3;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x6709;&#x5236;&#x5FC5;&#x7136;&#x706D;&#x4EA1;&#x3002;&#x201D;<sup id="fnref:18"><a href="#fn:18" rel="footnote">18</a></sup>&#x800C;&#x8FD9;&#x90E8;&#x8457;&#x4F5C;&#x4E5F;&#x516C;&#x5F00;&#x547C;&#x5401;&#xFF1A;&#x201C;&#x6BCF;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5F53;&#x7136;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x6253;&#x5012;&#x672C;&#x56FD;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x201D;<sup id="fnref:19"><a href="#fn:19" rel="footnote">19</a></sup>&#x4E5F;&#x8BB8;&#xFF0C;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x6587;&#x672C;&#x505A;&#x8FC7;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x201D;&#x7684;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#xFF0C;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x8BF4;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x6070;&#x6070;&#x8868;&#x660E;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x201C;&#x8877;&#x5FC3;&#x8D5E;&#x8D4F;&#x201D;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x5E76;&#x5728;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53EA;&#x6015;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x4ED6;&#x7684;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x8981;&#x8BF4;&#xFF0C;&#x6240;&#x8C13;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x4F46;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x6070;&#x6070;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x4E2D;&#x95F4;&#x7B49;&#x7EA7;&#xFF0C;&#x5373;&#x5C0F;&#x5DE5;&#x4E1A;&#x5BB6;&#x3001;&#x5C0F;&#x5546;&#x4EBA;&#x3001;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x3001;&#x519C;&#x6C11;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x4E2D;&#x95F4;&#x7B49;&#x7EA7;&#x7684;&#x751F;&#x5B58;&#xFF0C;&#x4EE5;&#x514D;&#x4E8E;&#x706D;&#x4EA1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x9769;&#x547D;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4FDD;&#x5B88;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x662F;&#x53CD;&#x52A8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x529B;&#x56FE;&#x4F7F;&#x5386;&#x53F2;&#x7684;&#x8F66;&#x8F6E;&#x5012;&#x8F6C;&#x3002;&#x201D;<sup id="fnref:20"><a href="#fn:20" rel="footnote">20</a></sup>&#x800C;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x9119;&#x89C6;&#x548C;&#x6316;&#x82E6;&#xFF0C;&#x5728;&#x300A;1848&#x5E74;&#x81F3;1850&#x5E74;&#x7684;&#x6CD5;&#x5170;&#x897F;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x300B;&#x548C;&#x300A;&#x8DEF;&#x6613;?&#x6CE2;&#x62FF;&#x5DF4;&#x7684;&#x96FE;&#x6708;&#x5341;&#x516B;&#x65E5;&#x300B;&#x8FD9;&#x4E24;&#x90E8;&#x8457;&#x4F5C;<sup id="fnref:21"><a href="#fn:21" rel="footnote">21</a></sup>&#x4E2D;&#x5DF2;&#x7ECF;&#x8868;&#x73B0;&#x5F97;&#x5341;&#x5206;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x4E86;&#x3002;</p>
<p>&#x5728;&#x81F4;&#x5DE6;&#x5C14;&#x683C;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x8C08;&#x5230;&#x6D77;&#x5FB7;&#x95E8;&#x65F6;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x5BB6;&#x2014;&#x2014;&#x5982;&#x679C;&#x4E0D;&#x8BF4;&#x662F;&#x4E13;&#x5BB6;&#x7684;&#x8BDD;&#x2014;&#x2014;&#x90FD;&#x6EE1;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x975E;&#x6EE1;&#x8DB3;&#x4E0D;&#x53EF;&#x7684;&#x613F;&#x671B;&#xFF1A;&#x7ACB;&#x5373;&#x5229;&#x7528;&#x987A;&#x98CE;&#x4F20;&#x5230;&#x4ED6;&#x4EEC;&#x8033;&#x6735;&#x91CC;&#x7684;&#x4EFB;&#x4F55;&#x65B0;&#x601D;&#x60F3;&#x6765;&#x635E;&#x53D6;&#x91D1;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x635E;&#x53D6;&#x540D;&#x8A89;&#xFF0C;&#x6216;&#x8005;&#x635E;&#x53D6;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x3002;&#x201D;<sup id="fnref:22"><a href="#fn:22" rel="footnote">22</a></sup>&#x8FD9;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x8BC4;&#x4EF7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x548C;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x53C2;&#x8003;&#x3002;</p>
<h3 id="&#x4E09;-&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;"><a href="#&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;" class="headerlink" title="&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;"></a>&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;</h3><p>&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x4ED6;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x4E2D;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x7684;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x8DB3;&#x4EE5;&#x4F7F;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE4;&#x65E0;&#x6570;&#x4EBA;&#x5FC3;&#x5411;&#x5F80;&#x4E4B;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x201D;<sup id="fnref:23"><a href="#fn:23" rel="footnote">23</a></sup>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;&#x66FE;&#x7ECF;&#x7531;&#x4E8E;&#x6709;&#x50CF;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x5C01;&#x8005;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x88AB;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x5426;&#x5B9A;&#x3002;</p>
<p>&#x6069;&#x683C;&#x65AF;&#x5728;&#x8C08;&#x5230;&#x300A;&#x8428;&#x514B;&#x68EE;&#x5DE5;&#x4EBA;&#x62A5;&#x300B;&#x65F6;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6211;&#x5728;&#x8FD9;&#x5BB6;&#x62A5;&#x7EB8;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5728;&#x2018;&#x53CD;&#x5BF9;&#x6D3E;&#x2019;&#x7684;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x62A5;&#x520A;&#x4E0A;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF09;&#x88AB;&#x6B6A;&#x66F2;&#x5F97;&#x9762;&#x76EE;&#x5168;&#x975E;&#x7684;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2019;&#x201D;&#xFF0C;&#x8FDB;&#x800C;&#x63D0;&#x5230;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x9884;&#x89C1;&#x5230;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5F53;&#x65F6;&#x9A6C;&#x514B;&#x601D;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x201D;&#x3002;<sup id="fnref:24"><a href="#fn:24" rel="footnote">24</a></sup>&#x800C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x7ED9;&#x7EF4;?&#x4F0A;?&#x67E5;&#x82CF;&#x5229;&#x5947;&#x7684;&#x590D;&#x4FE1;&#x8349;&#x7A3F;&#x4E2D;&#x4E5F;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x5173;&#x4E8E;&#x60A8;&#x6240;&#x8BB2;&#x5230;&#x7684;&#x4FC4;&#x56FD;&#x7684;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x73B0;&#x5728;&#x548C;&#x6211;&#x4FDD;&#x6301;&#x4E2A;&#x4EBA;&#x8054;&#x7CFB;&#x7684;&#x4E00;&#x4E9B;&#x4FC4;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x662F;&#x6301;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x7684;&#x89C2;&#x70B9;&#x7684;&#x3002;&#x201D;<sup id="fnref:25"><a href="#fn:25" rel="footnote">25</a></sup></p>
<p>&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x58F0;&#x79F0;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x8650;&#x5F85;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x4E2D;&#x60C5;&#x5C40;&#x79D8;&#x5BC6;&#x76D1;&#x72F1;&#x5C31;&#x80FD;&#x628A;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6770;&#x6590;&#x900A;&#x548C;&#x7EA6;&#x7FF0;&#xB7;&#x65AF;&#x56FE;&#x4E9A;&#x7279;&#xB7;&#x7A46;&#x52D2;&#x7B49;&#x4EBA;&#x5F00;&#x521B;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x4E00;&#x7B14;&#x62B9;&#x6740;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#x7684;&#x79D8;&#x5BC6;&#x76D1;&#x72F1;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x201D;<sup id="fnref:26"><a href="#fn:26" rel="footnote">26</a></sup>&#x96BE;&#x9053;&#x4E00;&#x4E2A;&#x9ED1;&#x72F1;&#x904D;&#x5E03;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8FD8;&#x8C08;&#x5F97;&#x4E0A;&#x4EC0;&#x4E48;&#x201C;&#x81EA;&#x7531;&#x201D;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#xFF1F;&#x5176;&#x5B9E;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x65E9;&#x5C31;&#x6307;&#x51FA;&#x8FC7;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x773C;&#x4E2D;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x5373;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x7684;&#x81EA;&#x7531;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x201C;&#x8D44;&#x672C;&#x6240;&#x4EAB;&#x6709;&#x7684;&#x538B;&#x69A8;&#x5DE5;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x3002;&#x201D;<sup id="fnref:27"><a href="#fn:27" rel="footnote">27</a></sup>&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x7406;&#x89E3;&#x6216;&#x5B9A;&#x4E49;&#x201C;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x548C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x624D;&#x80FD;&#x4E00;&#x8FB9;&#x5927;&#x5174;&#x9ED1;&#x72F1;&#xFF0C;&#x4E00;&#x8FB9;&#x9F13;&#x5439;&#x81EA;&#x7531;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x6025;&#x4E8E;&#x56DE;&#x5F52;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x7684;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x201C;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x201D;&#x81EA;&#x7136;&#x5730;&#x201C;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x662F;&#x6C38;&#x8FDC;&#x505A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;<sup id="fnref:28"><a href="#fn:28" rel="footnote">28</a></sup>&#x4E86;&#x3002;&#x800C;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x613F;&#x671B;&#x5219;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x5168;&#x90E8;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x4E2D;&#x6B22;&#x9001;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x300A;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x7406;&#x8BBA;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x2018;&#x4EBA;&#x7C7B;&#x80FD;&#x529B;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x4EE5;&#x5360;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E2A;&#x4EBA;&#x751A;&#x81F3;&#x9636;&#x7EA7;&#x4E3A;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x2019;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x5584;&#x6700;&#x7EC8;&#x5C06;&#x6218;&#x80DC;&#x6076;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5305;&#x542B;&#x8BB8;&#x591A;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x516C;&#x6B63;&#x3002;&#x201D;<sup id="fnref:29"><a href="#fn:29" rel="footnote">29</a></sup>&#x4F46;&#x662F;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x771F;&#x5B9E;&#x610F;&#x601D;&#x6070;&#x6070;&#x662F;&#x8BB2;&#x5728;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5982;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x624D;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x800C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5B9E;&#x73B0;&#x5219;&#x662F;&#x6700;&#x7EC8;&#x201C;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x5BF9;&#x6297;&#xFF0C;&#x800C;&#x540C;&#x6BCF;&#x4E2A;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x76F8;&#x4E00;&#x81F4;&#x201D;&#x3002;<sup id="fnref:30"><a href="#fn:30" rel="footnote">30</a></sup>&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5C06;&#x90A3;&#x4E9B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x9020;&#x6210;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x516C;&#x6B63;&#xFF0C;&#x6B6A;&#x66F2;&#x5730;&#x5F52;&#x7ED3;&#x4E8E;&#x5B9E;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x5728;&#x771F;&#x6B63;&#x5730;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FA9;&#x62A4;&#xFF0C;&#x5E76;&#x4F01;&#x56FE;&#x5413;&#x552C;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x4E0D;&#x8981;&#x53BB;&#x8BD5;&#x56FE;&#x5B9E;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x6069;&#x683C;&#x65AF;&#x5728;&#x7ED9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x5973;&#x5A7F;&#x62C9;&#x6CD5;&#x683C;&#x7684;&#x4FE1;&#x4E2D;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x5FB7;&#x56FD;&#x515A;&#x5185;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x5B66;&#x751F;&#x9A9A;&#x52A8;&#x3002;&#x8FD1;&#x4E24;&#x4E09;&#x5E74;&#x6765;&#xFF0C;&#x8BB8;&#x591A;&#x5927;&#x5B66;&#x751F;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#x548C;&#x5176;&#x4ED6;&#x6CA1;&#x843D;&#x7684;&#x5E74;&#x9752;&#x8D44;&#x4EA7;&#x8005;&#x7EB7;&#x7EB7;&#x6D8C;&#x5165;&#x515A;&#x5185;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x5F97;&#x6B63;&#x662F;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#x7684;&#x65B0;&#x62A5;&#x7EB8;&#x7684;&#x7F16;&#x8F91;&#x90E8;&#x4E2D;&#x5360;&#x636E;&#x5927;&#x90E8;&#x5206;&#x4F4D;&#x7F6E;&#xFF1B;&#x4ED6;&#x4EEC;&#x7167;&#x4F8B;&#x628A;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5927;&#x5B66;&#x5F53;&#x505A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5723;&#x897F;&#x5C14;&#x519B;&#x6821;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ECE;&#x90A3;&#x91CC;&#x51FA;&#x6765;&#x5C31;&#x6709;&#x6743;&#x5E26;&#x7740;&#x519B;&#x5B98;&#x5B98;&#x8854;&#x751A;&#x81F3;&#x5C06;&#x519B;&#x5B98;&#x8854;&#x52A0;&#x5165;&#x515A;&#x7684;&#x884C;&#x5217;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x5148;&#x751F;&#x4EEC;&#x90FD;&#x5728;&#x641E;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x7136;&#x800C;&#x662F;&#x5341;&#x5E74;&#x524D;&#x4F60;&#x5728;&#x6CD5;&#x56FD;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x7684;&#x90A3;&#x4E00;&#x79CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x79CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x2018;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x2019;&#x9A6C;&#x514B;&#x601D;&#x5927;&#x6982;&#x4F1A;&#x628A;&#x6D77;&#x6D85;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x4EFF;&#x8005;&#x8BF4;&#x7684;&#x8BDD;&#x8F6C;&#x9001;&#x7ED9;&#x8FD9;&#x4E9B;&#x5148;&#x751F;&#x4EEC;&#xFF1A;&#x2018;&#x6211;&#x64AD;&#x4E0B;&#x7684;&#x662F;&#x9F99;&#x79CD;&#xFF0C;&#x800C;&#x6536;&#x83B7;&#x7684;&#x5374;&#x662F;&#x8DF3;&#x86A4;&#x3002;&#x2019;&#x201D;<sup id="fnref:31"><a href="#fn:31" rel="footnote">31</a></sup></p>
<p>&#x4E0E;&#x6B64;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x7684;&#x662F;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5374;&#x58F0;&#x79F0;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x4E1D;&#x6BEB;&#x4E0D;&#x53CD;&#x5BF9;&#x6CD5;&#x5B98;&#x3001;&#x6447;&#x6EDA;&#x660E;&#x661F;&#x3001;&#x4F20;&#x5A92;&#x5927;&#x4EA8;&#x548C;&#x5C06;&#x519B;&#x4EEC;&#x70ED;&#x60C5;&#x6D8C;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x9635;&#x8425;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x6392;&#x65A5;&#x9C81;&#x73C0;&#x7279;&#xB7;&#x9ED8;&#x591A;&#x514B;&#x548C;&#x540D;&#x5A9B;&#x5E15;&#x4E3D;&#x65AF;&#xB7;&#x5E0C;&#x5C14;&#x987F;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E24;&#x4EBA;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x6070;&#x5F53;&#x7684;&#x5FCF;&#x6094;&#x548C;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x7684;&#x81EA;&#x6211;&#x60E9;&#x7F5A;&#x3002;&#x201D;<sup id="fnref:32"><a href="#fn:32" rel="footnote">32</a></sup>&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D8C;&#x5165;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x7684;&#x8DF3;&#x86A4;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x540C;&#x610F;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x6CD5;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x51FA;&#x4E8E;&#x67D0;&#x79CD;&#x5947;&#x5999;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7EC8;&#x7ED3;&#x73B0;&#x884C;&#x4F53;&#x5236;&#x7B26;&#x5408;&#x65F6;&#x88C5;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x4E0D;&#x7B26;&#x5408;&#x90AE;&#x653F;&#x5DE5;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x5C31;&#x4F1A;&#x5C06;&#x5176;&#x653F;&#x6CBB;&#x5173;&#x6CE8;&#x805A;&#x96C6;&#x4E8E;&#x65F6;&#x5C1A;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x5E76;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x90AE;&#x653F;&#x5DE5;&#x4EBA;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x201D;<sup id="fnref:33"><a href="#fn:33" rel="footnote">33</a></sup>&#x4F46;&#x662F;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x53EA;&#x4F1A;&#x201C;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x201D;&#x5730;&#x7AD9;&#x5728;&#x8FDB;&#x6B65;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x5F53;&#x8BA9;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x5426;&#x5B9A;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x6765;&#x7CDF;&#x8E4B;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x540D;&#x58F0;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x6B63;&#x786E;&#x5730;&#x628A;&#x4ED6;&#x4EEC;&#x79F0;&#x4E3A;&#x201C;&#x4F2A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x3002;</p>
<h3 id="&#x5C0F;&#x7ED3;"><a href="#&#x5C0F;&#x7ED3;" class="headerlink" title="&#x5C0F;&#x7ED3;"></a>&#x5C0F;&#x7ED3;</h3><p>&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x5BF9;&#x8FD9;&#x672C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x9875;&#x90FD;&#x5B58;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x4E66;&#x7C4D;&#x5C55;&#x5F00;&#x5168;&#x9762;&#x7684;&#x6279;&#x5224;&#x3002;&#x201C;&#x884C;&#x5BB6;&#x4F38;&#x4F38;&#x624B;&#xFF0C;&#x5C31;&#x77E5;&#x6709;&#x6CA1;&#x6709;&#x3002;&#x201D;&#x4E0A;&#x9762;&#x7684;&#x6279;&#x5224;&#x5DF2;&#x7ECF;&#x8868;&#x660E;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8C13;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x529B;&#x56FE;&#x201C;&#x8BC1;&#x660E;&#x201D;&#x6234;&#x7740;&#x5199;&#x6709;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x4E09;&#x4E2A;&#x5B57;&#x7684;&#x5E3D;&#x5FBD;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x5BB6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x5728;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x5BF9;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E0D;&#x5BF9;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x63D0;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5217;&#x5B81;&#x66FE;&#x7ECF;&#x8BC4;&#x4EF7;&#x6590;&#xB7;&#x96C5;&#xB7;&#x65BD;&#x7C73;&#x7279;&#x535A;&#x58EB;&#x7684;&#x8BBA;&#x6587;&#x300A;&#x9ED1;&#x683C;&#x5C14;&#x548C;&#x9A6C;&#x514B;&#x601D;&#x300B;&#x662F;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x8FDB;&#x884C;&#x2018;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x2019;&#xFF08;&#x786E;&#x5207;&#x4E9B;&#x8BF4;&#xFF0C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x3001;&#x601C;&#x60AF;&#x5DE5;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5927;&#x6982;&#x662F;&#x4FDD;&#x5B88;&#x5206;&#x5B50;&#xFF09;&#x6B6A;&#x66F2;&#x7684;&#x8303;&#x4F8B;&#x3002;&#x201D;<sup id="fnref:34"><a href="#fn:34" rel="footnote">34</a></sup>&#x4E5D;&#x5341;&#x516B;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x7684;&#x8303;&#x4F8B;&#xFF0C;&#x800C;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x597D;&#x610F;&#x601D;&#x5730;&#x8BF4;&#x4EC0;&#x4E48;&#x201C;&#x8FD8;&#x6709;&#x54EA;&#x4F4D;&#x601D;&#x60F3;&#x5BB6;&#x50CF;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x6837;&#x53D7;&#x5230;&#x5982;&#x6B64;&#x4E25;&#x91CD;&#x7684;&#x66F2;&#x89E3;&#x5462;&#xFF1F;&#x201D;<sup id="fnref:35"><a href="#fn:35" rel="footnote">35</a></sup></p>
<div id="footnotes"><hr><div id="footnotelist"><ol><li id="fn:1">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;&#xFF0C;2011&#x5E74;&#x3002;<a href="#fnref:1" rev="footnote"> &#x21A9;</a></li><li id="fn:2">&#x7A46;&#x5B9D;&#x6E05;&#xFF1A;&#x300A;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#xFF1A;&#x91CD;&#x65B0;&#x575A;&#x5B9A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2014;&#x2014;&#x8BFB;&lt;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&gt;&#x300B;&#xFF0C;&#x300A;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x4E0E;&#x6279;&#x8BC4;&#x300B;2013&#x5E74;&#x7B2C;2&#x671F;<a href="#fnref:2" rev="footnote"> &#x21A9;</a></li><li id="fn:3">&#x59DC;&#x534E;&#xFF1A;&#x300A;&#x5168;&#x7403;&#x6027;&#x91D1;&#x878D;&#x5371;&#x673A;&#x65F6;&#x4EE3;&#x4ECD;&#x7136;&#x5728;&#x573A;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2014;&#x2014;&#x5173;&#x4E8E;&lt;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&gt;&#x7684;&#x601D;&#x8003;&#x300B;&#xFF0C;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E0E;&#x73B0;&#x5B9E;&#x300B;2012&#x5E74;&#x7B2C;3&#x671F;&#x3002;<a href="#fnref:3" rev="footnote"> &#x21A9;</a></li><li id="fn:4">&#x8427;&#x838E;&#xFF1A;&#x300A;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E00;&#x8FA9;&#x2014;&#x2014;&#x8BC4;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x65B0;&#x8457;&lt;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&gt;&#x300B;&#xFF0C;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E0E;&#x73B0;&#x5B9E;&#x300B;2012&#x5E74;&#x7B2C;2&#x671F;&#x3002;<a href="#fnref:4" rev="footnote"> &#x21A9;</a></li><li id="fn:5">&#x5434;&#x4EAE;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#xFF0C;&#x8FD8;&#x662F;&#x897F;&#x7EEA;&#x5F17;&#x65AF;&#xFF1F;&#x2014;&#x2014;&#x8BC4;&#x4F0A;&#x683C;&#x5C14;&#x987F;&lt;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&gt;&#x300B;&#xFF0C;&#x300A;&#x4E66;&#x57CE;&#x300B;2013&#x5E74;&#x7B2C;7&#x671F;&#x3002;<a href="#fnref:5" rev="footnote"> &#x21A9;</a></li><li id="fn:6">&#x674E;&#x541B;&#x5982;&#xFF1A;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x91CD;&#x65B0;&#x8BA8;&#x8BBA;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x662F;&#x5BF9;&#x7684;&#x201D;&#xFF1F;&#x300B;&#xFF0C;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;2011&#x5E74;11&#x6708;22&#x65E5;&#x7B2C;20&#x7248;&#x3002;<a href="#fnref:6" rev="footnote"> &#x21A9;</a></li><li id="fn:7">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;54&#x9875;&#x3002;<a href="#fnref:7" rev="footnote"> &#x21A9;</a></li><li id="fn:8">&#x674E;&#x541B;&#x5982;&#xFF1A;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x91CD;&#x65B0;&#x8BA8;&#x8BBA;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x662F;&#x5BF9;&#x7684;&#x201D;&#xFF1F;&#x300B;&#xFF0C;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;2011&#x5E74;11&#x6708;22&#x65E5;&#x7B2C;20&#x7248;&#x3002;<a href="#fnref:8" rev="footnote"> &#x21A9;</a></li><li id="fn:9">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;303&#x9875;&#x3002;<a href="#fnref:9" rev="footnote"> &#x21A9;</a></li><li id="fn:10">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;138&#x9875;&#x3002;<a href="#fnref:10" rev="footnote"> &#x21A9;</a></li><li id="fn:11">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;23&#x9875;&#x3002;<a href="#fnref:11" rev="footnote"> &#x21A9;</a></li><li id="fn:12">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;46&#x5377;&#x4E0B;&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1980&#x5E74;&#xFF0C;&#x7B2C;161&#x9875;&#x3002;<a href="#fnref:12" rev="footnote"> &#x21A9;</a></li><li id="fn:13">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;33&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1973&#x5E74;&#xFF0C;&#x7B2C;154&#x9875;&#x3002;<a href="#fnref:13" rev="footnote"> &#x21A9;</a></li><li id="fn:14">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;33&#x9875;&#x3002;<a href="#fnref:14" rev="footnote"> &#x21A9;</a></li><li id="fn:15">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;34&#x9875;&#x3002;<a href="#fnref:15" rev="footnote"> &#x21A9;</a></li><li id="fn:16">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;272&#x9875;&#x3002;<a href="#fnref:16" rev="footnote"> &#x21A9;</a></li><li id="fn:17">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;10&#x9875;&#x3002;<a href="#fnref:17" rev="footnote"> &#x21A9;</a></li><li id="fn:18">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;8&#x9875;&#x3002;<a href="#fnref:18" rev="footnote"> &#x21A9;</a></li><li id="fn:19">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;43&#x9875;&#x3002;<a href="#fnref:19" rev="footnote"> &#x21A9;</a></li><li id="fn:20">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;42&#x9875;&#x3002;<a href="#fnref:20" rev="footnote"> &#x21A9;</a></li><li id="fn:21">&#x53C2;&#x89C1;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;2009&#x5E74;&#x3002;<a href="#fnref:21" rev="footnote"> &#x21A9;</a></li><li id="fn:22">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;35&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1971&#x5E74;&#xFF0C;&#x7B2C;240&#x9875;&#x3002;<a href="#fnref:22" rev="footnote"> &#x21A9;</a></li><li id="fn:23">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;1&#x9875;&#x3002;<a href="#fnref:23" rev="footnote"> &#x21A9;</a></li><li id="fn:24">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;22&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1965&#x5E74;&#xFF0C;&#x7B2C;81&#x9875;&#x3002;<a href="#fnref:24" rev="footnote"> &#x21A9;</a></li><li id="fn:25">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;19&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#xFF0C;&#x7B2C;443&#x9875;&#x3002;<a href="#fnref:25" rev="footnote"> &#x21A9;</a></li><li id="fn:26">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;35&#x9875;&#x3002;<a href="#fnref:26" rev="footnote"> &#x21A9;</a></li><li id="fn:27">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;1&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;757&#x9875;&#x3002;<a href="#fnref:27" rev="footnote"> &#x21A9;</a></li><li id="fn:28">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;7&#x9875;&#x3002;<a href="#fnref:28" rev="footnote"> &#x21A9;</a></li><li id="fn:29">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;80-81&#x9875;&#x3002;<a href="#fnref:29" rev="footnote"> &#x21A9;</a></li><li id="fn:30">&#x53C2;&#x89C1;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;26&#x5377;&#x7B2C;2&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1973&#x5E74;&#xFF0C;&#x7B2C;124-125&#x9875;&#x3002;<a href="#fnref:30" rev="footnote"> &#x21A9;</a></li><li id="fn:31">&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;37&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#xFF0C;&#x7B2C;446&#x9875;&#x3002;<a href="#fnref:31" rev="footnote"> &#x21A9;</a></li><li id="fn:32">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;229&#x9875;&#x3002;<a href="#fnref:32" rev="footnote"> &#x21A9;</a></li><li id="fn:33">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;229&#x9875;&#x3002;<a href="#fnref:33" rev="footnote"> &#x21A9;</a></li><li id="fn:34">&#x300A;&#x5217;&#x5B81;&#x5168;&#x96C6;&#x300B;&#x7B2C;55&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;1990&#x5E74;&#xFF0C;&#x7B2C;338&#x9875;&#x3002;<a href="#fnref:34" rev="footnote"> &#x21A9;</a></li><li id="fn:35">[&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;303&#x9875;&#x3002;<a href="#fnref:35" rev="footnote"> &#x21A9;</a></li></ol></div></div>
      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/21/《马克思为什么是对的》是不对的/" data-id="ciqw5wwzl0002nopvg72ekol8" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
    <article id="post-hello-world" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/21/hello-world/" class="article-date">
  <time datetime="2016-07-21T08:30:13.708Z" itemprop="datePublished">2016-07-21</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/21/hello-world/">Hello World</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>Welcome to <a href="https://hexo.io/" target="_blank" rel="external">Hexo</a>! This is your very first post. Check <a href="https://hexo.io/docs/" target="_blank" rel="external">documentation</a> for more info. If you get any problems when using Hexo, you can find the answer in <a href="https://hexo.io/docs/troubleshooting.html" target="_blank" rel="external">troubleshooting</a> or you can ask me on <a href="https://github.com/hexojs/hexo/issues" target="_blank" rel="external">GitHub</a>.</p>
<h2 id="quick-start"><a href="#Quick-Start" class="headerlink" title="Quick Start"></a>Quick Start</h2><h3 id="create-a-new-post"><a href="#Create-a-new-post" class="headerlink" title="Create a new post"></a>Create a new post</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo new <span class="string">&quot;My New Post&quot;</span></div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/writing.html" target="_blank" rel="external">Writing</a></p>
<h3 id="run-server"><a href="#Run-server" class="headerlink" title="Run server"></a>Run server</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo server</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/server.html" target="_blank" rel="external">Server</a></p>
<h3 id="generate-static-files"><a href="#Generate-static-files" class="headerlink" title="Generate static files"></a>Generate static files</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo generate</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/generating.html" target="_blank" rel="external">Generating</a></p>
<h3 id="deploy-to-remote-sites"><a href="#Deploy-to-remote-sites" class="headerlink" title="Deploy to remote sites"></a>Deploy to remote sites</h3><figure class="highlight bash"><table><tr><td class="gutter"><pre><div class="line">1</div></pre></td><td class="code"><pre><div class="line">$ hexo deploy</div></pre></td></tr></table></figure>
<p>More info: <a href="https://hexo.io/docs/deployment.html" target="_blank" rel="external">Deployment</a></p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/21/hello-world/" data-id="ciqw5wwzb0000nopvj0efb1k9" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
    <article id="post-当今人们对马克思主义的误解" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/21/当今人们对马克思主义的误解/" class="article-date">
  <time datetime="2016-07-20T17:17:46.000Z" itemprop="datePublished">2016-07-20</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/21/当今人们对马克思主义的误解/">当今人们对马克思主义的误解</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x8BEF;&#x89E3;&#x4E00;&#x5171;&#x4EA7;&#x5171;&#x59BB;">&#x8BEF;&#x89E3;&#x4E00;&#xFF1A;&#x5171;&#x4EA7;&#x5171;&#x59BB;</a></li>
<li><a href="#&#x8BEF;&#x89E3;&#x4E8C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;">&#x8BEF;&#x89E3;&#x4E8C;&#xFF1A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;</a></li>
<li><a href="#&#x8BEF;&#x89E3;&#x4E09;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;">&#x8BEF;&#x89E3;&#x4E09;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;</a></li>
</ul>
<!-- tocstop -->
<hr>
<blockquote>
<p>&#x5728;&#x4E09;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5728;&#x4E00;&#x573A;&#x5177;&#x6709;&#x6D53;&#x91CD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8272;&#x5F69;&#x7684;&#x6539;&#x9769;&#x5F53;&#x4E2D;&#xFF0C;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x6210;&#x4E3A;&#x4E86;&#x4EFB;&#x4EBA;&#x5BB0;&#x5272;&#x7684;&#x4E00;&#x76D8;&#x6563;&#x6C99;&#x3002;&#x9769;&#x547D;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x4E5F;&#x4E0D;&#x590D;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x5F53;&#x4ECA;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5728;&#x4E2D;&#x56FD;&#x53EF;&#x4EE5;&#x8BF4;&#x662F;&#x88AB;&#x629B;&#x5F03;&#x4E86;&#xFF0C;&#x56E0;&#x7D20;&#x6709;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x4E0D;&#x4E4F;&#x653F;&#x6CBB;&#x529B;&#x91CF;&#x7684;&#x535A;&#x5F08;&#x548C;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#xFF0C;&#x8FD9;&#x4E0D;&#x662F;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x53D1;&#x751F;&#x7684;&#x3002;</p>
<p>&#x9769;&#x547D;&#x7684;&#x8BDD;&#x8BED;&#x6743;&#x5DF2;&#x7ECF;&#x6D88;&#x901D;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x6D88;&#x8D39;&#x6587;&#x5316;&#x548C;&#x897F;&#x65B9;&#x5404;&#x8DEF;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x7684;&#x51B2;&#x51FB;&#x4E0B;&#xFF0C;&#x8BB8;&#x591A;&#x4EBA;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E0D;&#x662F;&#x89C6;&#x4E3A;&#x6D2A;&#x6C34;&#x731B;&#x517D;&#x5C31;&#x4E00;&#x65E0;&#x6240;&#x77E5;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x4ECA;&#x5929;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8C08;&#x8C08;&#x8FD9;&#x4E9B;&#x8BEF;&#x89E3;&#x5427;&#xFF01;</p>
</blockquote>
<h3 id="&#x8BEF;&#x89E3;&#x4E00;&#x5171;&#x4EA7;&#x5171;&#x59BB;"><a href="#&#x8BEF;&#x89E3;&#x4E00;&#xFF1A;&#x5171;&#x4EA7;&#x5171;&#x59BB;" class="headerlink" title="&#x8BEF;&#x89E3;&#x4E00;&#xFF1A;&#x5171;&#x4EA7;&#x5171;&#x59BB;"></a>&#x8BEF;&#x89E3;&#x4E00;&#xFF1A;&#x5171;&#x4EA7;&#x5171;&#x59BB;</h3><blockquote>
<p>&#x201C;&#x4ECE;1918&#x5E74;5&#x6708;1&#x65E5;&#x8D77;&#xFF0C;&#x6240;&#x6709;17&#x81F3;32&#x5C81;&#x7684;&#x5973;&#x6027;&#x5E94;&#x6446;&#x8131;&#x4E2A;&#x4EBA;&#x63A7;&#x5236;&#x7684;&#x675F;&#x7F1A;&#xFF0C;&#x5BA3;&#x5E03;&#x81EA;&#x5DF1;&#x4E3A;&#x4EBA;&#x6C11;&#x7684;&#x516C;&#x5171;&#x8D22;&#x4EA7;&#x3002;&#x201D; <sup id="fnref:1"><a href="#fn:1" rel="footnote">1</a></sup></p>
</blockquote>
<p>&#x5F88;&#x660E;&#x663E;&#xFF0C;&#x8FD9;&#x662F;&#x8272;&#x9B3C;&#x8D6B;&#x74E6;&#x6258;&#x592B;&#xFF08;&#x6B64;&#x4EBA;&#x540E;&#x6765;&#x88AB;&#x9769;&#x547D;&#x8005;&#x6253;&#x6B7B;&#xFF09;&#x4F2A;&#x9020;&#x7684;&#x7684;&#x9A97;&#x5C40;&#xFF0C;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x4E00;&#x5DF1;&#x79C1;&#x6B32;&#x3002;&#x540E;&#x6765;&#x6210;&#x4E3A;&#x897F;&#x65B9;&#x5A92;&#x4F53;&#x62B9;&#x9ED1;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x201C;&#x6B66;&#x5668;&#x201D;&#x3002;</p>
<h3 id="&#x8BEF;&#x89E3;&#x4E8C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;"><a href="#&#x8BEF;&#x89E3;&#x4E8C;&#xFF1A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;" class="headerlink" title="&#x8BEF;&#x89E3;&#x4E8C;&#xFF1A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;"></a>&#x8BEF;&#x89E3;&#x4E8C;&#xFF1A;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x8981;&#x6D88;&#x706D;&#x79C1;&#x6709;&#x8D22;&#x4EA7;</h3><blockquote>
<p>&#x3000;&#x6709;&#x4EBA;&#x8D23;&#x5907;&#x6211;&#x4EEC;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#xFF0C;&#x8BF4;&#x6211;&#x4EEC;&#x8981;&#x6D88;&#x706D;&#x4E2A;&#x4EBA;&#x6323;&#x5F97;&#x7684;&#x3001;&#x81EA;&#x5DF1;&#x52B3;&#x52A8;&#x5F97;&#x6765;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x8981;&#x6D88;&#x706D;&#x6784;&#x6210;&#x4E2A;&#x4EBA;&#x7684;&#x4E00;&#x5207;&#x81EA;&#x7531;&#x3001;&#x6D3B;&#x52A8;&#x548C;&#x72EC;&#x7ACB;&#x7684;&#x57FA;&#x7840;&#x7684;&#x8D22;&#x4EA7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x597D;&#x4E00;&#x4E2A;&#x52B3;&#x52A8;&#x5F97;&#x6765;&#x7684;&#x3001;&#x81EA;&#x5DF1;&#x6323;&#x5F97;&#x7684;&#x3001;&#x81EA;&#x5DF1;&#x8D5A;&#x6765;&#x7684;&#x8D22;&#x4EA7;&#xFF01;&#x4F60;&#x4EEC;&#x8BF4;&#x7684;&#x662F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x6709;&#x5236;&#x4EE5;&#x524D;&#x7684;&#x90A3;&#x79CD;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x3001;&#x5C0F;&#x519C;&#x7684;&#x8D22;&#x4EA7;&#x5417;&#xFF1F;&#x90A3;&#x79CD;&#x8D22;&#x4EA7;&#x7528;&#x4E0D;&#x7740;&#x6211;&#x4EEC;&#x53BB;&#x6D88;&#x706D;&#xFF0C;&#x5DE5;&#x4E1A;&#x7684;&#x53D1;&#x5C55;&#x5DF2;&#x7ECF;&#x628A;&#x5B83;&#x6D88;&#x706D;&#x4E86;&#xFF0C;&#x800C;&#x4E14;&#x6BCF;&#x5929;&#x90FD;&#x5728;&#x6D88;&#x706D;&#x5B83;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6216;&#x8005;&#xFF0C;&#x4F60;&#x4EEC;&#x8BF4;&#x7684;&#x662F;&#x73B0;&#x4EE3;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x79C1;&#x6709;&#x8D22;&#x4EA7;&#x5427;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x96BE;&#x9053;&#x96C7;&#x4F63;&#x52B3;&#x52A8;&#xFF0C;&#x65E0;&#x4EA7;&#x8005;&#x7684;&#x52B3;&#x52A8;&#xFF0C;&#x4F1A;&#x7ED9;&#x65E0;&#x4EA7;&#x8005;&#x521B;&#x9020;&#x51FA;&#x8D22;&#x4EA7;&#x6765;&#x5417;&#xFF1F;&#x6CA1;&#x6709;&#x7684;&#x4E8B;&#x3002;&#x8FD9;&#x79CD;&#x52B3;&#x52A8;&#x6240;&#x521B;&#x9020;&#x7684;&#x662F;&#x8D44;&#x672C;&#xFF0C;&#x5373;&#x5265;&#x524A;&#x96C7;&#x4F63;&#x52B3;&#x52A8;&#x7684;&#x8D22;&#x4EA7;&#xFF0C;&#x53EA;&#x6709;&#x5728;&#x4E0D;&#x65AD;&#x4EA7;&#x751F;&#x51FA;&#x65B0;&#x7684;&#x96C7;&#x4F63;&#x52B3;&#x52A8;&#x6765;&#x91CD;&#x65B0;&#x52A0;&#x4EE5;&#x5265;&#x524A;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#x624D;&#x80FD;&#x589E;&#x52A0;&#x8D77;&#x6765;&#x7684;&#x8D22;&#x4EA7;&#x3002;<sup id="fnref:2"><a href="#fn:2" rel="footnote">2</a></sup></p>
</blockquote>
<h3 id="&#x8BEF;&#x89E3;&#x4E09;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;"><a href="#&#x8BEF;&#x89E3;&#x4E09;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;" class="headerlink" title="&#x8BEF;&#x89E3;&#x4E09;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;"></a>&#x8BEF;&#x89E3;&#x4E09;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6CA1;&#x6709;&#x6C11;&#x4E3B;</h3><blockquote>
<p>&#x5DE5;&#x4EBA;&#x9769;&#x547D;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x5C31;&#x662F;&#x4F7F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E0A;&#x5347;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#xFF0C;&#x4E89;&#x5F97;&#x6C11;&#x4E3B;&#x3002;<sup id="fnref:3"><a href="#fn:3" rel="footnote">3</a></sup></p>
</blockquote>
<p>&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x786E;&#x6CA1;&#x6709;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6C11;&#x4E3B;&#xFF0C;&#x53EA;&#x6709;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6C11;&#x4E3B;&#x3002;</p>
<div id="footnotes"><hr><div id="footnotelist"><ol><li id="fn:1">&#x300A;&#x4FC4;&#x56FD;&#x5C11;&#x5973;&#x53CA;&#x5987;&#x5973;&#x516C;&#x6709;&#x6CD5;&#x4EE4;&#x300B; 1918&#x5E74;<a href="#fnref:1" rev="footnote"> &#x21A9;</a></li><li id="fn:2">&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E; 1995&#x5E74;&#x7248;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x9009;&#x96C6;&#x300B;&#x7B2C;&#x4E00;&#x5377; 248-307&#x9875;<a href="#fnref:2" rev="footnote"> &#x21A9;</a></li><li id="fn:3">&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E; 1995&#x5E74;&#x7248;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x9009;&#x96C6;&#x300B;&#x7B2C;&#x4E00;&#x5377; 248-307&#x9875;<a href="#fnref:3" rev="footnote"> &#x21A9;</a></li></ol></div></div>
      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/21/当今人们对马克思主义的误解/" data-id="ciqw5wwzv0005nopvb57usxo9" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
    <article id="post-关于官僚主义" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/20/关于官僚主义/" class="article-date">
  <time datetime="2016-07-20T13:16:56.000Z" itemprop="datePublished">2016-07-20</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/20/关于官僚主义/">关于官僚主义</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <p>&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x77E5;&#x9053;&#xFF0C;&#x5B98;&#x50DA;&#x4E0E;&#x8111;&#x4F53;&#x5206;&#x5DE5;&#x3001;&#x56FD;&#x5BB6;&#x3001;&#x9636;&#x7EA7;&#x5E76;&#x5B58;&#x3002;&#x4ED6;&#x4EEC;&#x501F;&#x52A9;&#x624B;&#x4E2D;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x51CC;&#x9A7E;&#x4E8E;&#x793E;&#x4F1A;&#x4E4B;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x56FD;&#x5BB6;&#x662F;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7684;&#x5DE5;&#x5177;&#xFF0C;&#x5B98;&#x50DA;&#x4F9D;&#x9644;&#x4E8E;&#x67D0;&#x4E2A;&#x9636;&#x7EA7;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EA;&#x6709;&#x6D88;&#x706D;&#x56FD;&#x5BB6;&#x2014;&#x2014;&#x5B9E;&#x8D28;&#x4E0A;&#x662F;&#x6D88;&#x706D;&#x9636;&#x7EA7;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x706D;&#x5B98;&#x50DA;&#x3002;</p>
<p>&#x5728;&#x521A;&#x521A;&#x51FA;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x91CC;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5E76;&#x4E0D;&#x80FD;&#x76F4;&#x63A5;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#xFF0C;&#x53EA;&#x80FD;&#x59D4;&#x6258;&#x5B98;&#x50DA;&#x5145;&#x5F53;&#x201C;&#x4EE3;&#x7406;&#x4EBA;&#x201D;&#x7684;&#x89D2;&#x8272;&#x3002;&#x6211;&#x4EEC;&#x4E5F;&#x77E5;&#x9053;&#xFF0C;&#x65B0;&#x751F;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4FDD;&#x7559;&#x7740;&#x201C;&#x7ECF;&#x6D4E;&#x3001;&#x9053;&#x5FB7;&#x548C;&#x7CBE;&#x795E;&#x65B9;&#x9762;&#x90FD;&#x8FD8;&#x5E26;&#x7740;&#x5B83;&#x8131;&#x80CE;&#x51FA;&#x6765;&#x7684;&#x90A3;&#x4E2A;&#x65E7;&#x793E;&#x4F1A;&#x7684;&#x75D5;&#x8FF9;&#x201D;&#x3002;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4ECD;&#x7136;&#x4FDD;&#x7559;&#x7740;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6CD5;&#x6743;&#xFF0C;&#x5B98;&#x50DA;&#x5185;&#x90E8;&#x4E4B;&#x95F4;&#x7684;&#x76D1;&#x7763;&#x5F88;&#x96BE;&#x4FDD;&#x969C;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x4E0D;&#x4F1A;&#x53D8;&#x6210;&#x201C;&#x5B98;&#x50DA;&#x4E3B;&#x4E49;&#x8005;&#x9636;&#x7EA7;&#x201D;&#xFF0C;&#x56E0;&#x6B64;&#x9700;&#x8981;&#x5916;&#x90E8;&#x4EBA;&#x6C11;&#x7684;&#x76D1;&#x7763;&#x52A0;&#x4EE5;&#x904F;&#x5236;&#x3002;</p>
<p>&#x5B98;&#x50DA;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x9769;&#x547D;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x6839;&#x672C;&#x539F;&#x56E0;&#x3002;&#x5B98;&#x50DA;&#x603B;&#x662F;&#x4E3A;&#x4E00;&#x5B9A;&#x7684;&#x9636;&#x7EA7;&#x670D;&#x52A1;&#x7684;&#xFF0C;&#x5B83;&#x672C;&#x8EAB;&#x53EA;&#x662F;&#x67D0;&#x4E2A;&#x9636;&#x7EA7;&#x4E2D;&#x7684;&#x9636;&#x5C42;&#x3002;&#x65E0;&#x6CD5;&#x6839;&#x9664;&#x5B98;&#x50DA;&#x4E0D;&#x4EE3;&#x8868;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x4E00;&#x5B9A;&#x5931;&#x8D25;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/20/关于官僚主义/" data-id="ciqw5wwzs0004nopvq6plwuic" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
    <article id="post-自由小将的常见谬论以及反驳" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/19/自由小将的常见谬论以及反驳/" class="article-date">
  <time datetime="2016-07-19T14:27:41.000Z" itemprop="datePublished">2016-07-19</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 itemprop="name">
      <a class="article-title" href="/2016/07/19/自由小将的常见谬论以及反驳/">自由小将的常见谬论以及反驳</a>
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x7B2C;&#x4E00;&#x7F16;-&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;">&#x7B2C;&#x4E00;&#x7F16;&#x3001;&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;</a><ul>
<li><a href="#&#x5957;&#x8DEF;&#x4E00;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;">&#x5957;&#x8DEF;&#x4E00;&#xFF1A;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;</a></li>
<li><a href="#&#x5957;&#x8DEF;&#x4E8C;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;">&#x5957;&#x8DEF;&#x4E8C;&#xFF1A;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;</a></li>
<li><a href="#&#x5957;&#x8DEF;&#x4E09;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;">&#x5957;&#x8DEF;&#x4E09;&#xFF1A;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;</a></li>
</ul>
</li>
<li><a href="#&#x7B2C;&#x4E8C;&#x7F16;-&#x793E;&#x4F1A;&#x4E3B;&#x4E49;">&#x7B2C;&#x4E8C;&#x7F16;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;</a><ul>
<li><a href="#&#x5957;&#x8DEF;&#x4E00;-&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;">&#x5957;&#x8DEF;&#x4E00;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;</a></li>
<li><a href="#&#x5957;&#x8DEF;&#x4E8C;-&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;">&#x5957;&#x8DEF;&#x4E8C;&#x3001;&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;</a></li>
</ul>
</li>
</ul>
<!-- tocstop -->
<hr>
<blockquote>
<p>&#x7F51;&#x4E0A;&#x8FD9;&#x4E48;&#x7684;&#x4E00;&#x7FA4;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x81EA;&#x8C15;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x8005;&#xFF0C;&#x4FE1;&#x4EF0;&#x201C;&#x666E;&#x4E16;&#x4EF7;&#x503C;&#x201D;&#x3002;&#x5E73;&#x65F6;&#x5462;&#xFF0C;&#x559C;&#x6B22;&#x642C;&#x8FD0;&#x4E00;&#x4E9B;&#x897F;&#x65B9;&#x653F;&#x6CBB;&#x7406;&#x8BBA;&#x7684;&#x788E;&#x7247;&#xFF0C;&#x559C;&#x6B22;&#x201C;&#x4F60;&#x56FD;&#x4F60;&#x56FD;&#x201D;&#x5730;&#x5927;&#x558A;&#x5927;&#x53EB;&#x3002;&#x4ED6;&#x4EEC;&#x867D;&#x7136;&#x53EF;&#x4EE5;&#x770B;&#x89C1;&#x5B98;&#x50DA;&#x8D44;&#x672C;&#x5BF9;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x538B;&#x8FEB;&#xFF0C;&#x5374;&#x53C8;&#x770B;&#x4E0D;&#x89C1;&#x6240;&#x8C13;&#x7684;&#x6C11;&#x95F4;&#x8D44;&#x672C;&#x2014;&#x2014;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x79C1;&#x4EBA;&#x8D44;&#x672C;&#x5BF9;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x4F24;&#x5BB3;&#x3002;</p>
<p>&#x4ED6;&#x4EEC;&#x7684;&#x5927;&#x540D;&#x53EB;&#x505A;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x72C2;&#x70ED;&#x5206;&#x5B50;&#xFF0C;&#x4FD7;&#x79F0;&#x5E02;&#x573A;&#x795E;&#x6559;&#x6559;&#x5F92;&#xFF0C;&#x4E5F;&#x88AB;&#x53EB;&#x505A;&#x81EA;&#x7531;&#x5C0F;&#x5C06;&#x3002;&#x4ECA;&#x5929;&#xFF0C;&#x4ED6;&#x4EEC;&#x67D0;&#x4E9B;&#x4EBA;&#x7684;&#x8C2C;&#x8BBA;&#xFF0C;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x4E3B;&#x89D2;&#x3002;</p>
</blockquote>
<h3 id="&#x7B2C;&#x4E00;&#x7F16;-&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;"><a href="#&#x7B2C;&#x4E00;&#x7F16;&#x3001;&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;" class="headerlink" title="&#x7B2C;&#x4E00;&#x7F16;&#x3001;&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;"></a>&#x7B2C;&#x4E00;&#x7F16;&#x3001;&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;</h3><blockquote>
<p>&#x56FD;&#x4F01;&#x4E0E;&#x79C1;&#x4F01;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#x5C31;&#x662F;&#x5B98;&#x50DA;&#x8D44;&#x672C;&#x4E0E;&#x79C1;&#x4EBA;&#x8D44;&#x672C;&#x4E4B;&#x95F4;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x672C;&#x8D28;&#x4E0A;&#xFF0C;&#x4E24;&#x8005;&#x5E76;&#x65E0;&#x533A;&#x522B;&#x3002;</p>
</blockquote>
<h5 id="&#x5957;&#x8DEF;&#x4E00;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;"><a href="#&#x5957;&#x8DEF;&#x4E00;&#xFF1A;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;" class="headerlink" title="&#x5957;&#x8DEF;&#x4E00;&#xFF1A;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;"></a>&#x5957;&#x8DEF;&#x4E00;&#xFF1A;&#x79C1;&#x4F01;&#x6548;&#x7387;&#x6BD4;&#x56FD;&#x4F01;&#x9AD8;</h5><p> &#x53CD;&#x9A73;&#xFF1A;&#x65E0;&#x8BBA;&#x5DE5;&#x4EBA;&#x4E3A;&#x56FD;&#x4F01;&#x8FD8;&#x662F;&#x79C1;&#x4F01;&#x52B3;&#x52A8;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x8D44;&#x672C;&#x5BB6;&#x800C;&#x52B3;&#x52A8;&#xFF0C;&#x5E72;&#x52B2;&#x5E94;&#x8BE5;&#x90FD;&#x5F88;&#x4F4E;&#x3002;</p>
<h5 id="&#x5957;&#x8DEF;&#x4E8C;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;"><a href="#&#x5957;&#x8DEF;&#x4E8C;&#xFF1A;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;" class="headerlink" title="&#x5957;&#x8DEF;&#x4E8C;&#xFF1A;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;"></a>&#x5957;&#x8DEF;&#x4E8C;&#xFF1A;&#x7ADE;&#x4E89;&#x662F;&#x597D;&#x7684;</h5><p> &#x53CD;&#x9A73;&#xFF1A;&#x8BF4;&#x8FD9;&#x8BDD;&#x7684;&#x4EBA;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x6323;&#x7740;&#x4E34;&#x65F6;&#x5DE5;&#x7684;&#x94B1;&#xFF0C;&#x64CD;&#x7740;&#x5929;&#x671D;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x592A;&#x4E0A;&#x7687;&#x7684;&#x5FC3;&#x3002;&#x7ADE;&#x4E89;&#x7684;&#x7ED3;&#x679C;&#x65E0;&#x8BBA;&#x5982;&#x4F55;&#xFF0C;&#x53D7;&#x5BB3;&#x8005;&#x90FD;&#x662F;&#x5DE5;&#x4EBA;&#x3002;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x6240;&#x5F62;&#x6210;&#x7684;&#x4EA7;&#x4E1A;&#x540E;&#x5907;&#x519B;&#xFF0C;&#x52A0;&#x4E0A;&#x88AB;&#x7ADE;&#x4E89;&#x7684;&#x5DE5;&#x4EBA;&#x5DE5;&#x4F5C;&#x65F6;&#x95F4;&#x5EF6;&#x957F;&#xFF0C;&#x5DE5;&#x8D44;&#x964D;&#x4F4E;&#xFF0C;&#x53EA;&#x4F1A;&#x5BFC;&#x81F4;&#x8D2D;&#x4E70;&#x529B;&#x4F4E;&#x4E0B;&#xFF0C;&#x4ECE;&#x800C;&#x52A0;&#x91CD;&#x751F;&#x4EA7;&#x8FC7;&#x5269;&#xFF0C;&#x4ECE;&#x800C;&#x8BF1;&#x53D1;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#x3002;</p>
<h5 id="&#x5957;&#x8DEF;&#x4E09;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;"><a href="#&#x5957;&#x8DEF;&#x4E09;&#xFF1A;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;" class="headerlink" title="&#x5957;&#x8DEF;&#x4E09;&#xFF1A;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;"></a>&#x5957;&#x8DEF;&#x4E09;&#xFF1A;&#x4EBA;&#x6027;&#x81EA;&#x79C1;&#x8BBA;</h5><p> &#x53CD;&#x9A73;&#xFF1A;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E1C;&#x897F;&#x89C4;&#x5B9A;&#x4EBA;&#x7C7B;&#x8981;&#x5F80;&#x81EA;&#x79C1;&#x6216;&#x8005;&#x7406;&#x6027;&#x53D1;&#x5C55;&#x3002;&#x4EBA;&#x6027;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5728;&#x73B0;&#x4EE3;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x4E2D;&#x6839;&#x672C;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x4EBA;&#x81EA;&#x4E0D;&#x81EA;&#x79C1;&#xFF0C;&#x8981;&#x4ECE;&#x793E;&#x4F1A;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x53D1;&#x6398;&#x3002;</p>
<h3 id="&#x7B2C;&#x4E8C;&#x7F16;-&#x793E;&#x4F1A;&#x4E3B;&#x4E49;"><a href="#&#x7B2C;&#x4E8C;&#x7F16;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;" class="headerlink" title="&#x7B2C;&#x4E8C;&#x7F16;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;"></a>&#x7B2C;&#x4E8C;&#x7F16;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;</h3><blockquote>
<p>&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x81EA;&#x7531;&#x5C0F;&#x5C06;&#x4E3B;&#x8981;&#x901A;&#x8FC7;&#x4F2A;&#x9020;&#x5386;&#x53F2;&#xFF0C;&#x6216;&#x8005;&#x788E;&#x7247;&#x5316;&#x770B;&#x5F85;&#x5386;&#x53F2;&#x6765;&#x8FDB;&#x884C;&#x610F;&#x6DEB;&#x3002;</p>
</blockquote>
<h5 id="&#x5957;&#x8DEF;&#x4E00;-&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;"><a href="#&#x5957;&#x8DEF;&#x4E00;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;" class="headerlink" title="&#x5957;&#x8DEF;&#x4E00;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;"></a>&#x5957;&#x8DEF;&#x4E00;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7A77;</h5><p> &#x53CD;&#x9A73;&#xFF1A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x4E0D;&#x5E94;&#x8BE5;&#x901A;&#x8FC7;GDP&#x8FD9;&#x79CD;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7CDF;&#x7C95;&#x6765;&#x8861;&#x91CF;&#x3002;&#x4E16;&#x754C;&#x4E0A;&#x6709;200+&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#xFF0C;&#x5176;&#x4E2D;&#x5927;&#x90E8;&#x5206;&#x662F;&#x8D2B;&#x7A77;&#x843D;&#x540E;&#x7684;&#x3002;&#x5C31;&#x7B97;&#x662F;&#x8BBA;GDP&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x6700;&#x7A77;&#x7684;&#x56FD;&#x5BB6;&#x662F;&#x4E0D;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x9A6C;&#x62C9;&#x7EF4;&#xFF0C;&#x800C;&#x4E14;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;GDP&#x589E;&#x957F;&#x901F;&#x5EA6;&#x660E;&#x663E;&#x5FEB;&#x4E8E;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x3002;</p>
<h5 id="&#x5957;&#x8DEF;&#x4E8C;-&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;"><a href="#&#x5957;&#x8DEF;&#x4E8C;&#x3001;&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;" class="headerlink" title="&#x5957;&#x8DEF;&#x4E8C;&#x3001;&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;"></a>&#x5957;&#x8DEF;&#x4E8C;&#x3001;&#x82CF;&#x8054;&#x641E;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x7ED3;&#x679C;&#x89E3;&#x4F53;&#x4E86;</h5><p> &#x82CF;&#x8054;&#x540E;&#x671F;&#x5DF2;&#x7ECF;&#x53D8;&#x4FEE;&#x4E86;&#xFF0C;&#x4EC0;&#x4E48;&#x201C;&#x6C11;&#x4E3B;&#x201D;&#x7684;&#x3001;&#x201C;&#x4EBA;&#x9053;&#x201D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#xFF0C;&#x8FD8;&#x6709;&#x4EC0;&#x4E48;&#x201C;&#x5168;&#x6C11;&#x56FD;&#x5BB6;&#x201D;&#x3001;&#x201C;&#x5168;&#x6C11;&#x515A;&#x201D;&#x3002;&#x5E76;&#x4E14;&#x5DF2;&#x7ECF;&#x5B9E;&#x884C;&#x4E86;&#x603B;&#x7EDF;&#x5236;&#x3001;&#x591A;&#x515A;&#x5236;&#x3002;&#x82CF;&#x8054;&#x662F;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x79C1;&#x6709;&#x5316;&#x7684;&#x6D6A;&#x6F6E;&#x4E2D;&#x89E3;&#x4F53;&#x7684;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/19/自由小将的常见谬论以及反驳/" data-id="ciqw5wwzy0006nopvth1rkgjr" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/新自由主义/">新自由主义</a></li></ul>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/新自由主义/">新自由主义</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/新自由主义/" style="font-size: 10px;">新自由主义</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/07/22/关于奥威尔的新材料/">关于奥威尔的新材料</a>
          </li>
        
          <li>
            <a href="/2016/07/21/《马克思为什么是对的》是不对的/">《马克思为什么是对的》是不对的</a>
          </li>
        
          <li>
            <a href="/2016/07/21/hello-world/">Hello World</a>
          </li>
        
          <li>
            <a href="/2016/07/21/当今人们对马克思主义的误解/">当今人们对马克思主义的误解</a>
          </li>
        
          <li>
            <a href="/2016/07/20/关于官僚主义/">关于官僚主义</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 吾乃小红<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
</nav>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    




  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
</body>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>
