<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="Hexo, NexT" />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x5F15;&amp;#x8A00;
&amp;#x5386;&amp;#x53F2;&amp;#x5C31;&amp;#x50CF;&amp;#x8BB2;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x8C0E;&amp;#x8A00;&amp;#x88AB;&amp;#x91CD;&amp;#x590D;&amp;#x4E86;&amp;#x4E00;&amp;#x5343;&amp;#x904D;&amp;#x3001;&amp;#x4E00;&amp;#x4E07;&amp;#x904D;&amp;#x3001;&amp;#x4E00">
<meta property="og:type" content="article">
<meta property="og:title" content="计划经济过时了吗？">
<meta property="og:url" content="http://kyvx.github.io/2016/08/06/计划经济过时了吗？/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="&amp;#x5F15;&amp;#x8A00;
&amp;#x5386;&amp;#x53F2;&amp;#x5C31;&amp;#x50CF;&amp;#x8BB2;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x8C0E;&amp;#x8A00;&amp;#x88AB;&amp;#x91CD;&amp;#x590D;&amp;#x4E86;&amp;#x4E00;&amp;#x5343;&amp;#x904D;&amp;#x3001;&amp;#x4E00;&amp;#x4E07;&amp;#x904D;&amp;#x3001;&amp;#x4E00">
<meta property="og:updated_time" content="2016-08-05T10:55:06.636Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="计划经济过时了吗？">
<meta name="twitter:description" content="&amp;#x5F15;&amp;#x8A00;
&amp;#x5386;&amp;#x53F2;&amp;#x5C31;&amp;#x50CF;&amp;#x8BB2;&amp;#x6545;&amp;#x4E8B;&amp;#xFF0C;&amp;#x8C0E;&amp;#x8A00;&amp;#x88AB;&amp;#x91CD;&amp;#x590D;&amp;#x4E86;&amp;#x4E00;&amp;#x5343;&amp;#x904D;&amp;#x3001;&amp;#x4E00;&amp;#x4E07;&amp;#x904D;&amp;#x3001;&amp;#x4E00">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/08/06/计划经济过时了吗？/"/>

  <title> 计划经济过时了吗？ | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                计划经济过时了吗？
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-08-05T16:26:25Z" content="2016-08-05">
              2016-08-05
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <h3 id="&#x5F15;&#x8A00;"><a href="#&#x5F15;&#x8A00;" class="headerlink" title="&#x5F15;&#x8A00;"></a>&#x5F15;&#x8A00;</h3><blockquote>
<p>&#x5386;&#x53F2;&#x5C31;&#x50CF;&#x8BB2;&#x6545;&#x4E8B;&#xFF0C;&#x8C0E;&#x8A00;&#x88AB;&#x91CD;&#x590D;&#x4E86;&#x4E00;&#x5343;&#x904D;&#x3001;&#x4E00;&#x4E07;&#x904D;&#x3001;&#x4E00;&#x4EBF;&#x904D;&#xFF0C;&#x751A;&#x81F3;&#x66F4;&#x591A;&#xFF0C;&#x5C31;&#x53EF;&#x80FD;&#x53D8;&#x6210;&#x771F;&#x7406;&#x3002;</p>
</blockquote>
<p> &#x3000;&#x3000;&#x4E0D;&#x5C11;&#x81EA;&#x7531;&#x6D3E;&#x4EE5;&#x540E;&#x4E09;&#x5341;&#x5E74;&#x5426;&#x5B9A;&#x524D;&#x4E09;&#x5341;&#x5E74;&#xFF0C;&#x518D;&#x4EE5;&#x5E02;&#x573A;&#x795E;&#x6559;&#x5426;&#x5B9A;&#x73B0;&#x5728;&#xFF0C;&#x4ECE;&#x800C;&#x8FBE;&#x5230;&#x5BA3;&#x4F20;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x76EE;&#x7684;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x771F;&#x7684;&#x6709;&#x8FD9;&#x4E48;&#x4E0D;&#x582A;&#x5417;&#xFF1F;&#x771F;&#x7684;&#x5982;&#x5E02;&#x573A;&#x795E;&#x6559;&#x6559;&#x5F92;&#x90A3;&#x6837;&#x6240;&#x8BF4;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x6761;&#x7C97;&#x76F4;&#x7684;&#x9ED1;&#x7EBF;&#x5417;&#xFF1F;</p>
<p> &#x3000;&#x3000;&#x7B54;&#x6848;&#x5E76;&#x4E0D;&#x662F;&#xFF01;</p>
<h3 id="&#x8C2C;&#x8BBA;&#x4E00;-&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x8FDD;&#x53CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;"><a href="#&#x8C2C;&#x8BBA;&#x4E00;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x8FDD;&#x53CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;" class="headerlink" title="&#x8C2C;&#x8BBA;&#x4E00;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x8FDD;&#x53CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;"></a>&#x8C2C;&#x8BBA;&#x4E00;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x8FDD;&#x53CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;</h3><p>&#x3000;&#x3000;&#x5728;&#x81EA;&#x7531;&#x6D3E;&#x7684;&#x773C;&#x91CC;&#xFF0C;&#x9664;&#x4E86;&#x5546;&#x54C1;&#x7ECF;&#x6D4E;&#xFF0C;&#x5176;&#x4ED6;&#x7684;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x90FD;&#x662F;&#x975E;&#x81EA;&#x7136;&#x7684;&#x3002;&#x5728;&#x8FD9;&#x4E2A;&#x903B;&#x8F91;&#x4E0B;&#xFF0C;&#x65E0;&#x8BBA;&#x751F;&#x4EA7;&#x529B;&#x53D1;&#x5C55;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF0C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x90FD;&#x8FDD;&#x53CD;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5047;&#x8BBE;&#x7ECF;&#x6D4E;&#x4F53;&#x5236;&#x771F;&#x7684;&#x4E0E;&#x751F;&#x4EA7;&#x529B;&#x6709;&#x5173;&#xFF0C;&#x90A3;&#x4E48;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x8FDD;&#x53CD;&#x7684;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EC0;&#x4E48;&#x81EA;&#x7136;&#x89C4;&#x5F8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x51B5;&#x4E14;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x6240;&#x8C13;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x4E0E;&#x9A6C;&#x514B;&#x601D;&#x8BBE;&#x60F3;&#x7684;&#x7ECF;&#x5178;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x6709;&#x5F88;&#x5927;&#x5DEE;&#x522B;&#x3002;&#x4ED6;&#x4EEC;&#x90FD;&#x6709;&#x5F88;&#x6D53;&#x70C8;&#x7684;&#x56FD;&#x5BB6;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8272;&#x5F69;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x770B;&#x5230;&#x5176;&#x4E2D;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6210;&#x5206;&#x3002;&#x5982;&#x6309;&#x7167;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x751F;&#x4EA7;&#x7684;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x3001;&#x4EBA;&#x6C11;&#x516C;&#x793E;&#x3001;&#x96C6;&#x4F53;&#x519C;&#x5E84;&#x3001;&#x4EBA;&#x6C11;&#x653F;&#x5E9C;&#x7B49;&#x7B49;&#x3002;</p>
<h3 id="&#x8C2C;&#x8BBA;&#x4E8C;-&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x7684;&#x4E2D;&#x56FD;&#x4E0D;&#x5B9E;&#x884C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;"><a href="#&#x8C2C;&#x8BBA;&#x4E8C;&#x3001;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x7684;&#x4E2D;&#x56FD;&#x4E0D;&#x5B9E;&#x884C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;" class="headerlink" title="&#x8C2C;&#x8BBA;&#x4E8C;&#x3001;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x7684;&#x4E2D;&#x56FD;&#x4E0D;&#x5B9E;&#x884C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;"></a>&#x8C2C;&#x8BBA;&#x4E8C;&#x3001;&#x6539;&#x9769;&#x5F00;&#x653E;&#x524D;&#x7684;&#x4E2D;&#x56FD;&#x4E0D;&#x5B9E;&#x884C;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;</h3><p>&#x3000;&#x3000;&#x4E0D;&#x662F;&#x53EA;&#x6709;&#x5B8C;&#x5168;&#x7167;&#x642C;&#x82CF;&#x5F0F;&#x8BA1;&#x5212;&#x65B9;&#x6CD5;&#x624D;&#x53EB;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x8FC7;&#x53BB;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5B66;&#x82CF;&#x8054;&#x7684;&#xFF0C;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x505A;&#xFF1A;&#x5148;&#x5B9A;&#x4E0B;&#x6765;&#x591A;&#x5C11;&#x94A2;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x8FD9;&#x6765;&#x8BA1;&#x7B97;&#x8981;&#x591A;&#x5C11;&#x7164;&#xFF0C;&#x591A;&#x5C11;&#x7535;&#xFF0C;&#x591A;&#x5C11;&#x8FD0;&#x8F93;&#x529B;&#x91CF;&#xFF0C;&#x7B49;&#x7B49;&#xFF1B;&#x6839;&#x636E;&#x8FD9;&#x4E9B;&#x518D;&#x8BA1;&#x7B97;&#x589E;&#x52A0;&#x591A;&#x5C11;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x3001;&#x591A;&#x5C11;&#x751F;&#x6D3B;&#x798F;&#x5229;&#xFF0C;&#x662F;&#x6447;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x529E;&#x6CD5;&#x3002;&#x94A2;&#x7684;&#x4EA7;&#x91CF;&#x4E00;&#x53D8;&#x5C11;&#xFF0C;&#x522B;&#x7684;&#x4E00;&#x5F8B;&#x8DDF;&#x7740;&#x524A;&#x51CF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x662F;&#x4E00;&#x79CD;&#x4E0D;&#x5408;&#x5B9E;&#x9645;&#x7684;&#x65B9;&#x6CD5; &#xFF0C;&#x884C;&#x4E0D;&#x901A;&#x3002;&#x8FD9;&#x6837;&#x8BA1;&#x7B97;&#x628A;&#x8001;&#x5929;&#x7237;&#x5C31;&#x8BA1;&#x5212;&#x4E0D;&#x8FDB;&#x53BB;&#x3002;&#x5929;&#x707E;&#x6765;&#x4E86;&#xFF0C;&#x504F;&#x4E0D;&#x7ED9;&#x4F60;&#x90A3;&#x4E48;&#x591A;&#x7CAE;&#x98DF;&#xFF0C;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x4E0D;&#x80FD;&#x589E;&#x52A0;&#x90A3;&#x4E48;&#x591A;&#xFF0C;&#x522B;&#x7684;&#x5C31;&#x90FD;&#x843D;&#x7A7A;&#x3002;&#x6253;&#x4ED7;&#xFF0C;&#x4E5F;&#x8BA1;&#x5212;&#x4E0D;&#x8FDB;&#x53BB;&#x3002;&#x6211;&#x4EEC;&#x4E0D;&#x662F;&#x7F8E;&#x56FD;&#x7684;&#x53C2;&#x8C0B;&#x957F;&#xFF0C;&#x4E0D;&#x6653;&#x5F97;&#x4ED6;&#x4EC0;&#x4E48;&#x65F6;&#x5019;&#x8981;&#x6253;&#x3002;&#x8FD8;&#x6709;&#x5404;&#x56FD;&#x7684;&#x9769;&#x547D;&#xFF0C;&#x4E5F;&#x96BE;&#x8BA1;&#x5212;&#x8FDB;&#x53BB;&#x3002;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x6C11;&#x9769;&#x547D;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x7684;&#x7ECF;&#x6D4E;&#x63F4;&#x52A9;&#xFF0C;&#x8FD9;&#x5982;&#x4F55;&#x80FD;&#x9884;&#x8BA1;&#x5230;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x8981;&#x6539;&#x53D8;&#x8BA1;&#x5212;&#x65B9;&#x6CD5; &#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x9769;&#x547D;&#x3002; &#x5B66;&#x4E0A;&#x4E86;&#x82CF;&#x8054;&#x7684;&#x65B9;&#x6CD5;&#x4EE5;&#x540E;&#xFF0C;&#x6210;&#x4E86;&#x4E60;&#x60EF;&#x52BF;&#x529B;&#xFF0C;&#x4F3C;&#x4E4E;&#x5F88;&#x96BE;&#x6539;&#x53D8; &#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x51E0;&#x5E74;&#xFF0C;&#x6211;&#x4EEC;&#x6478;&#x7D22;&#x51FA;&#x6765;&#x4E86;&#x4E00;&#x4E9B;&#x65B9;&#x6CD5;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x65B9;&#x9488;&#x662F;&#xFF1B;&#x4EE5;&#x519C;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#xFF0C;&#x4EE5;&#x5DE5;&#x4E1A;&#x4E3A;&#x4E3B;&#x5BFC;&#x3002;&#x6309;&#x7167;&#x8FD9;&#x4E2A;&#x65B9;&#x9488;&#xFF0C;&#x5236;&#x5B9A;&#x8BA1;&#x5212;&#x65F6;&#x5148;&#x770B;&#x53EF;&#x80FD;&#x751F;&#x4EA7;&#x591A;&#x5C11;&#x7CAE;&#x98DF;&#xFF0C;&#x518D;&#x770B;&#x9700;&#x8981;&#x591A;&#x5C11;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#x3001;&#x673A;&#x68B0;&#x3001;&#x94A2;&#x94C1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5E74;&#x6210;&#xFF0C;&#x5982;&#x4F55;&#x8BA1;&#x5212;&#xFF1F;&#x4E94;&#x5E74;&#x4E2D;&#xFF0C;&#x6309;&#x4E00;&#x4E30;&#x3001;&#x4E8C;&#x5E73;&#x3001;&#x4E09;&#x6B20;&#x6765;&#x5B9A;&#x3002;&#x8FD9;&#x6837;&#x6BD4;&#x8F83;&#x5207;&#x5B9E;&#x53EF;&#x9760;&#x3002;&#x5148;&#x786E;&#x5B9A;&#xFF0C;&#x5728;&#x8FD9;&#x6837;&#x80FD;&#x591F;&#x751F;&#x4EA7;&#x7684;&#x7CAE;&#x98DF;&#x3001;&#x68C9;&#x82B1;&#x548C;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x4F5C;&#x7269;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x53EF;&#x80FD;&#x641E;&#x591A;&#x5C11;&#x5DE5;&#x4E1A;&#x3002;&#x5982;&#x679C;&#x5E74;&#x6210;&#x597D;&#x4E9B;&#xFF0C;&#x90A3;&#x5C31;&#x66F4;&#x597D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x8981;&#x8003;&#x8651;&#x5230;&#x6253;&#x4ED7;&#x3002;&#x8981;&#x6709;&#x6218;&#x7565;&#x90E8;&#x7F72;&#xFF0C;&#x5404;&#x5730;&#x515A;&#x59D4;&#xFF0C;&#x4E0D;&#x53EF;&#x53EA;&#x7BA1;&#x6587;&#x4E0D;&#x7BA1;&#x6B66;&#xFF0C;&#x53EA;&#x7BA1;&#x94B1;&#x4E0D;&#x7BA1;&#x67AA;&#x3002;&#x53EA;&#x8981;&#x6709;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x5B58;&#x5728;&#xFF0C;&#x5C31;&#x6709;&#x6218;&#x4E89;&#x5371;&#x9669;&#x3002;&#x8981;&#x5EFA;&#x7ACB;&#x6218;&#x7565;&#x540E;&#x65B9;&#x3002;&#x6CBF;&#x6D77;&#x4E0D;&#x662F;&#x4E0D;&#x8981;&#x4E86;&#xFF0C;&#x4E5F;&#x8981;&#x597D;&#x597D;&#x5B89;&#x6392;&#xFF0C;&#x53D1;&#x6325;&#x652F;&#x63F4;&#x5EFA;&#x8BBE;&#x65B0;&#x57FA;&#x5730;&#x7684;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E24;&#x4E2A;&#x62F3;&#x5934;&#xFF0C;&#x4E00;&#x4E2A;&#x5C41;&#x80A1;&#x3002;&#x57FA;&#x7840;&#x5DE5;&#x4E1A;&#x662F;&#x4E00;&#x4E2A;&#x62F3;&#x5934;&#xFF0C;&#x56FD;&#x9632;&#x662F;&#x4E00;&#x4E2A;&#x62F3;&#x5934;&#x3002;&#x8981;&#x4F7F;&#x62F3;&#x5934;&#x6709;&#x52B2;&#xFF0C;&#x5C41;&#x80A1;&#x5C31;&#x8981;&#x5750;&#x7A33;&#xFF0C;&#x5C41;&#x80A1;&#x5C31;&#x662F;&#x519C;&#x4E1A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x57FA;&#x7840;&#x5DE5;&#x4E1A;&#xFF0C;&#x73B0;&#x5728;&#x4E3B;&#x8981;&#x89E3;&#x51B3;&#x54C1;&#x79CD;&#x3001;&#x8D28;&#x91CF;&#x95EE;&#x9898;&#x3002;&#x53BB;&#x5E74;&#x94A2;&#x7684;&#x6570;&#x91CF;&#x867D;&#x7136;&#x6BD4;&#x8FC7;&#x53BB;&#x5C11;&#x4E86;&#xFF0C;&#x4F46;&#x54C1;&#x79CD;&#x6BD4;&#x8FC7;&#x53BB;&#x591A;&#x4E86;&#xFF0C;&#x8D28;&#x91CF;&#x6BD4;&#x8FC7;&#x53BB;&#x597D;&#x4E86;&#xFF0C;&#x7528;&#x5904;&#x6BD4;&#x8FC7;&#x53BB;&#x8FD8;&#x5927;&#x3002;&#x5173;&#x952E;&#x4E0D;&#x5728;&#x6570;&#x91CF;&#x4E0A;&#x3002;&#x82CF;&#x8054;&#x5C31;&#x662F;&#x4EE5;&#x6570;&#x91CF;&#x4E3A;&#x6807;&#x51C6;&#xFF0C;&#x5982;&#x679C;&#x94A2;&#x7684;&#x6570;&#x91CF;&#x6807;&#x51C6;&#x5B8C;&#x4E0D;&#x6210;&#xFF0C;&#x5C31;&#x597D;&#x50CF;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5EFA;&#x8BBE;&#x5C31;&#x4E0D;&#x884C;&#x4E86;&#x3002;&#x4ED6;&#x4EEC;&#x5E74;&#x5E74;&#x8981;&#x589E;&#x52A0;&#x4EA7;&#x91CF;&#x6307;&#x6807;&#xFF0C;&#x5E74;&#x5E74;&#x641E;&#x865A;&#x5938;&#x3002;&#x5176;&#x5B9E;&#x6570;&#x91CF;&#x8BA1;&#x5212;&#x5B8C;&#x4E0D;&#x6210;&#xFF0C;&#x56FD;&#x5BB6;&#x57AE;&#x4E0D;&#x4E86;&#x53F0;&#x3002;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x54C1;&#x79CD;&#x66F4;&#x591A;&#x4E86;&#xFF0C;&#x8D28;&#x91CF;&#x66F4;&#x597D;&#x4E86;&#xFF0C;&#x57FA;&#x7840;&#x5C31;&#x66F4;&#x5DE9;&#x56FA;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x519C;&#x4E1A;&#x4E3B;&#x8981;&#x9760;&#x5927;&#x5BE8;&#x7CBE;&#x795E;&#xFF0C;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x3002;&#x8FD9;&#x4E0D;&#x662F;&#x8BF4;&#x53EF;&#x4EE5;&#x4E0D;&#x8981;&#x5DE5;&#x4E1A;&#x652F;&#x63F4;&#x3002;&#x6C34;&#x5229;&#x3001;&#x5316;&#x80A5;&#x3001;&#x519C;&#x836F;&#x90FD;&#x662F;&#x9700;&#x8981;&#x57FA;&#x7840;&#x5DE5;&#x4E1A;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8981;&#x6309;&#x7167;&#x6211;&#x4EEC;&#x638C;&#x63E1;&#x7684;&#x5BA2;&#x89C2;&#x7684;&#x6BD4;&#x4F8B;&#x5173;&#x7CFB;&#x5B89;&#x6392;&#x8BA1;&#x5212;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BA1;&#x5212;&#x4E0D;&#x80FD;&#x53EA;&#x9760;&#x52A0;&#x3001;&#x51CF;&#x3001;&#x4E58;&#x3001;&#x9664;&#x3002;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x4E86;&#xFF0C;&#x5404;&#x90E8;&#x95E8;&#x3001;&#x5404;&#x5730;&#x533A;&#xFF0C;&#x5C31;&#x5206;&#x6570;&#x5B57;&#x3001;&#x4E89;&#x4EBA;&#x3001;&#x4E89;&#x94B1;&#x3001;&#x6253;&#x5B98;&#x53F8;&#xFF0C;&#x8981;&#x653F;&#x6CBB;&#x6302;&#x5E05;&#xFF0C;&#x8981;&#x6709;&#x5168;&#x5C40;&#x89C2;&#x70B9;&#xFF0C;&#x4E0D;&#x662F;&#x6839;&#x636E;&#x90A3;&#x4E2A;&#x5730;&#x533A;&#x81EA;&#x5DF1;&#x7684;&#x613F;&#x671B;&#xFF0C;&#x800C;&#x662F;&#x6839;&#x636E;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#xFF0C;&#x4E8B;&#x7269;&#x672C;&#x8EAB;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x6765;&#x5B89;&#x6392;&#x8BA1;&#x5212;&#x3002;<sup>[1]</sup></p>
</blockquote>
<p><sub>[1] &#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#xFF1A;&#x5173;&#x4E8E;&#x7B2C;&#x4E09;&#x4E2A;&#x4E94;&#x5E74;&#x8BA1;&#x5212;&#x5728;&#x4E2D;&#x592E;&#x5DE5;&#x4F5C;&#x4F1A;&#x8BAE;&#x4E0A;&#x7684;&#x8BB2;&#x8BDD;&#xFF08;&#x4E00;&#x4E5D;&#x516D;&#x7A7A;&#x683C;&#x56DB;&#x5E74;&#x516D;&#x6708;&#x516D;&#x65E5;&#xFF09;&#x300B;</sub></p>
<h3 id="&#x8C2C;&#x8BBA;&#x4E09;-&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x6DF7;&#x4E71;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x884C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;"><a href="#&#x8C2C;&#x8BBA;&#x4E09;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x6DF7;&#x4E71;&#xFF0C;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x884C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;" class="headerlink" title="&#x8C2C;&#x8BBA;&#x4E09;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x6DF7;&#x4E71;&#xFF0C;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x884C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;"></a>&#x8C2C;&#x8BBA;&#x4E09;&#x3001;&#x8BA1;&#x5212;&#x7ECF;&#x6D4E;&#x9020;&#x6210;&#x4E86;&#x6DF7;&#x4E71;&#xFF0C;&#x515A;&#x548C;&#x653F;&#x5E9C;&#x4E0D;&#x5F97;&#x4E0D;&#x5B9E;&#x884C;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;</h3><p>&#x3000;&#x3000;&#x4E0D;&#x77E5;80&#x5E74;&#x4EE3;&#x672B;&#x671F;&#x54EA;&#x4E2A;&#x201C;&#x6700;&#x9AD8;&#x9886;&#x5BFC;&#x4EBA;&#x201D;&#x62CD;&#x8111;&#x888B;&#x80E1;&#x4E71;&#x5F15;&#x8FDB;&#x5E02;&#x573A;&#x673A;&#x5236;&#x3001;&#x653E;&#x5F00;&#x7269;&#x4EF7;&#x5BFC;&#x81F4;&#x4E25;&#x91CD;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#xFF1F;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x673A;&#x5236;&#x7ED9;&#x5B98;&#x50DA;&#x501F;&#x6743;&#x529B;&#x83B7;&#x53D6;&#x5229;&#x76CA;&#x5F00;&#x8F9F;&#x9053;&#x8DEF;&#xFF1F;&#x4F60;&#x819C;&#x62DC;&#x7684;&#x201C;&#x5E02;&#x573A;&#x673A;&#x5236;&#x201D;&#x7684;&#x4EF7;&#x683C;&#x95EF;&#x5173;&#x5B8C;&#x86CB;&#x540E;&#xFF0C;&#x5DE5;&#x4EBA;&#x519C;&#x6C11;&#x5C0F;&#x751F;&#x4EA7;&#x8005;&#x90FD;&#x4E0D;&#x5E72;&#x4E86;&#xFF0C;&#x90FD;&#x4E0A;&#x8857;&#x4E86;&#x3002;<sup>[2]</sup></p>
<p><sub>[2] &#x6458;&#x81EA;&#x201C;&#x2605;&#x5217;&#x5B81;&#x5728;1918&#x201D;&#x5728;<a href="http://tieba.baidu.com/p/4712085548" target="_blank" rel="external">&#x767E;&#x5EA6;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x54F2;&#x5B66;&#x5427;</a>&#x7684;&#x53D1;&#x8A00;&#x3002;</sub></p>
<blockquote>
<p>&#x3000;&#x3000;&#x5BF9;&#x5DE5;&#x4E1A;&#x8FDB;&#x884C;&#x8FD9;&#x79CD;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5F0F;&#x7684;&#x521D;&#x671F;&#x6539;&#x9020;&#x672A;&#x80FD;&#x6301;&#x7EED;&#x5F88;&#x957F;&#x65F6;&#x95F4;&#x3002;1980&#x5E74;&#x4EE3;&#x672B;&#x671F;&#xFF0C;&#x7531;&#x4E8E;&#x51FA;&#x73B0;&#x4E86;&#x610F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x4E25;&#x91CD;&#x7684;&#x8D22;&#x653F;&#x548C;&#x793E;&#x4F1A;&#x95EE;&#x9898;&#xFF0C;&#x653F;&#x5E9C;&#x88AB;&#x8FEB;&#x653E;&#x5F03;&#x4E86;&#x8FD9;&#x4E00;&#x8BA1;&#x5212;&#x3002;&#x5728;&#x524D;&#x4E0D;&#x4E45;&#x5F00;&#x59CB;&#x5728;&#x519C;&#x6751;&#x548C;&#x57CE;&#x5E02;&#x5730;&#x533A;&#x5B9E;&#x884C;&#x7684;&#x5E02;&#x573A;&#x53D6;&#x5411;&#x7684;&#x6539;&#x9769;&#x653F;&#x7B56;&#xFF0C;&#x5BFC;&#x81F4;&#x4E86;&#x610F;&#x6599;&#x4E4B;&#x5916;&#x7684;&#x4E25;&#x91CD;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3002;&#x5C3D;&#x7BA1;&#x6839;&#x636E;&#x56FD;&#x9645;&#x6807;&#x51C6;&#x6765;&#x770B;&#xFF0C;&#x5B98;&#x65B9;&#x5BA3;&#x5E03;&#x7684;&#x7269;&#x4EF7;&#x6DA8;&#x5E45;&#xFF08;&#x6839;&#x636E;&#x5B98;&#x65B9;&#x6709;&#x4FDD;&#x7559;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x5168;&#x56FD;&#x7EA6;&#x4E3A;7%&#xFF0C;&#x57CE;&#x5E02;&#x504F;&#x9AD8;&#x4E00;&#x4E9B;&#xFF09;&#x5E76;&#x4E0D;&#x7B97;&#x9AD8;&#xFF0C;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x8FD8;&#x662F;&#x9707;&#x60CA;&#x4E86;&#x4E09;&#x5341;&#x591A;&#x5E74;&#x6765;&#x5DF2;&#x7ECF;&#x4E60;&#x60EF;&#x4E86;&#x5E73;&#x7A33;&#x7269;&#x4EF7;&#x7684;&#x4E2D;&#x56FD;&#x4EBA;&#x3002;&#x5728;&#x6BDB;&#x65F6;&#x4EE3;&#x7684;27&#x5E74;&#x4E2D;&#xFF0C;&#x6D88;&#x8D39;&#x54C1;&#x7269;&#x4EF7;&#x5E73;&#x5747;&#x6BCF;&#x5E74;&#x4E0A;&#x6DA8;&#x7684;&#x5E45;&#x5EA6;&#x4E0D;&#x8D85;&#x8FC7;0.5%&#x3002;&#x56FD;&#x5BB6;&#x7684;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#x4E5F;&#x5230;&#x4E86;&#x8B66;&#x6212;&#x7EBF;&#xFF0C;&#x8FD9;&#x5BF9;&#x4E00;&#x76F4;&#x5FAA;&#x89C4;&#x8E48;&#x77E9;&#x5730;&#x5949;&#x884C;&#x8D22;&#x653F;&#x5E73;&#x8861;&#x653F;&#x7B56;&#x7684;&#x4E2D;&#x56FD;&#x653F;&#x5E9C;&#x6784;&#x6210;&#x6781;&#x5927;&#x538B;&#x529B;&#x3002;&#x653F;&#x5E9C;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x63AA;&#x65BD;&#x63A7;&#x5236;&#x8D64;&#x5B57;&#xFF0C;&#x5305;&#x62EC;&#x5927;&#x5E45;&#x5EA6;&#x538B;&#x7F29;&#x57FA;&#x672C;&#x5EFA;&#x8BBE;&#x6295;&#x8D44;&#x3001;&#x5173;&#x95ED;&#x6548;&#x76CA;&#x592A;&#x5DEE;&#x7684;&#x5DE5;&#x5382;&#x7B49;&#xFF0C;&#x4F46;&#x8FD9;&#x4E9B;&#x63AA;&#x65BD;&#x53CD;&#x8FC7;&#x6765;&#x53C8;&#x52A0;&#x5267;&#x4E86;&#x957F;&#x671F;&#x6027;&#x7684;&#x57CE;&#x5E02;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#xFF0C;&#x653F;&#x5E9C;&#x73B0;&#x5728;&#x627F;&#x8BA4;&#x57CE;&#x5E02;&#x52B3;&#x52A8;&#x529B;&#x7684;&#x5931;&#x4E1A;&#x7387;&#x8FBE;20%&#x4EE5;&#x4E0A;&#x3002;<sup>&#x3014;31&#x3015;</sup></p>
<p>&#x3000;&#x3000;1980&#x5E74;&#xFF0C;&#x5728;&#x653F;&#x5E9C;&#x5168;&#x529B;&#x5BF9;&#x4ED8;&#x901A;&#x8D27;&#x81A8;&#x80C0;&#x3001;&#x5931;&#x4E1A;&#x548C;&#x8D22;&#x653F;&#x8D64;&#x5B57;&#x65F6;&#xFF0C;&#x5B83;&#x53C8;&#x9762;&#x4E34;&#x7740;&#x91CD;&#x5DE5;&#x4E1A;&#x4EA7;&#x503C;&#x6025;&#x5267;&#x4E0B;&#x964D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E0B;&#x964D;&#x7684;&#x539F;&#x56E0;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x653F;&#x5E9C;&#x8FC7;&#x5206;&#x70ED;&#x8877;&#x4E8E;&#x7EA0;&#x6B63;&#x91CD;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x4E0E;&#x6D88;&#x8D39;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x4E4B;&#x95F4;&#x7684;&#x4E0D;&#x5E73;&#x8861;&#xFF0C;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#x662F;&#x56E0;&#x4E3A;&#x653F;&#x5E9C;&#x628A;&#x91CD;&#x70B9;&#x653E;&#x5728;&#x4F01;&#x4E1A;&#x7684;&#x5229;&#x6DA6;&#x6307;&#x6807;&#x4E0A;&#x2014;&#x2014;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#x57FA;&#x7840;&#x91CD;&#x5DE5;&#x4E1A;&#x5728;&#x5E02;&#x573A;&#x7ECF;&#x6D4E;&#x4E2D;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x76C8;&#x5229;&#x7684;&#x3002;1981&#x5E74;&#xFF0C;&#x6839;&#x636E;&#x5B98;&#x65B9;&#x6570;&#x5B57;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x4E0B;&#x964D;&#x4E86;&#x51E0;&#x4E4E;5%&#xFF0C;&#x4F46;&#x5916;&#x56FD;&#x5206;&#x6790;&#x5BB6;&#x7684;&#x8BA1;&#x7B97;&#x662F;&#x5728;8%&#x4EE5;&#x4E0A;&#x3002;<sup>&#x3014;32&#x3015;</sup>&#x4E3A;&#x4E86;&#x89E3;&#x51B3;&#x7ECF;&#x6D4E;&#x5371;&#x673A;&#xFF0C;&#x653F;&#x5E9C;&#x91C7;&#x53D6;&#x4E86;&#x88AB;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x91CD;&#x65B0;&#x8C03;&#x6574;&#x201D;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x91CD;&#x65B0;&#x5BF9;&#x4EF7;&#x683C;&#x3001;&#x5DE5;&#x8D44;&#x3001;&#x6295;&#x8D44;&#x548C;&#x539F;&#x6750;&#x6599;&#x5206;&#x914D;&#x5B9E;&#x884C;&#x4E25;&#x683C;&#x7684;&#x63A7;&#x5236;&#xFF0C;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x5728;&#x57CE;&#x5E02;&#x5DE5;&#x4E1A;&#x4E2D;&#x53C8;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x4E86;&#x201C;&#x6307;&#x4EE4;&#x7ECF;&#x6D4E;&#x201D;&#x3002;&#x5728;&#x6062;&#x590D;&#x4E86;&#x4E2D;&#x592E;&#x8BA1;&#x5212;&#x4F53;&#x5236;&#x540E;&#xFF0C;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x56DE;&#x5347;&#x3002;1983&#x5E74;&#xFF0C;&#x91CD;&#x5DE5;&#x4E1A;&#x4EA7;&#x91CF;&#x589E;&#x957F;&#x4E86;12.4%&#xFF0C;&#x8F7B;&#x5DE5;&#x4E1A;&#x53EA;&#x589E;&#x957F;&#x4E86;8.7%&#x3002;<sup>&#x3014;33&#x3015;</sup>&#x8FD9;&#x79CD;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x4EE5;&#x53CA;&#x91CD;&#x5DE5;&#x4E1A;&#x4E0E;&#x8F7B;&#x5DE5;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4E0E;&#x6BDB;&#x6CFD;&#x4E1C;&#x65F6;&#x4EE3;&#x540E;&#x671F;&#x57FA;&#x672C;&#x76F8;&#x540C;&#x3002;&#x3000;&#x3000;</p>
<p><sub>&#x3014;31&#x3015; &#x8001;&#x8D44;&#x683C;&#x7684;&#x519B;&#x961F;&#x5C06;&#x9886;&#x3001;&#x56FD;&#x52A1;&#x9662;&#x526F;&#x603B;&#x7406;&#x674E;&#x5148;&#x5FF5;&#x5728;&#x4E00;&#x6B21;&#x8BB2;&#x8BDD;&#x4E2D;&#x8BF4;&#xFF0C;1979&#x5E74;&#x57CE;&#x5E02;&#x7684;&#x5931;&#x4E1A;&#x5DE5;&#x4EBA;&#x7EA6;&#x6709;2000&#x4E07;&#x3002;&#x9999;&#x6E2F;&#x300A;&#x660E;&#x62A5;&#x300B;&#x4E8E;1979&#x5E74;6&#x6708;14&#x65E5;&#x767B;&#x8F7D;&#x4E86;&#x8FD9;&#x4E2A;&#x8BB2;&#x8BDD;&#x3002;&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x7684;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#x81EA;1950&#x5E74;&#x4EE3;&#x5C31;&#x5DF2;&#x6210;&#x4E3A;&#x5468;&#x671F;&#x6027;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x4E0D;&#x8FC7;&#x5B98;&#x65B9;&#x672A;&#x4E88;&#x4EE5;&#x627F;&#x8BA4;&#x3002;&#x5728;&#x9093;&#x5C0F;&#x5E73;&#x65F6;&#x4EE3;&#xFF0C;&#x7531;&#x4E8E;&#x5927;&#x6279;&#x77E5;&#x9752;&#x8FD4;&#x56DE;&#x57CE;&#x5E02;&#x4EE5;&#x53CA;&#x4E8F;&#x635F;&#x4F01;&#x4E1A;&#x7684;&#x5173;&#x95ED;&#xFF0C;&#x4F7F;&#x5931;&#x4E1A;&#x95EE;&#x9898;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x3002;</sub></p>
<p><sub>&#x3014;32&#x3015; &#x7D22;&#x6797;&#x6770;&#xFF1A;&#x300A;&#x7B2C;&#x4E94;&#x5C4A;&#x5168;&#x56FD;&#x4EBA;&#x5927;&#x4E0E;&#x51B3;&#x7B56;&#x8FC7;&#x7A0B;&#xFF1A;&#x6539;&#x9769;&#x3001;&#x8C03;&#x6574;&#x548C;&#x53CD;&#x5BF9;&#x300B;&#xFF0C;&#x8F7D;&#x300A;&#x4E9A;&#x6D32;&#x7814;&#x7A76;&#x300B;&#x7B2C;22&#x5377;&#x7B2C;12&#x671F;&#xFF08;1982&#x5E74;12&#x6708;&#xFF09;&#xFF0C;&#x7B2C;1263&#x9875;&#x3002;</sub></p>
<p><sub>&#x3014;33&#x3015; &#x56FD;&#x5BB6;&#x7EDF;&#x8BA1;&#x5C40;&#xFF1A;&#x300A;1983&#x5E74;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x8BA1;&#x5212;&#x5B8C;&#x6210;&#x516C;&#x62A5;&#x300B;&#xFF0C;&#x8F7D;&#x300A;&#x5317;&#x4EAC;&#x5468;&#x520A;&#x300B;&#x7B2C;14&#x671F;&#xFF08;1984&#x5E74;4&#x6708;&#xFF09;&#xFF0C;&#x7B2C;20&#x2014;24&#x9875;&#x3002;</sub> <sup>[3]</sup></p>
</blockquote>
<p><sup>[3] &#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x7684;&#x4E2D;&#x56FD;&#x53CA;&#x5176;&#x540E;&#xFF1A;&#x4E2D;&#x534E;&#x4EBA;&#x6C11;&#x5171;&#x548C;&#x56FD;&#x53F2;&#xFF08;Mao&#x2019;s China and After: A History of The People&#x2019;s Republic&#xFF09;&#x300B;&#xFF0C;&#x83AB;&#x91CC;&#x65AF;&#xB7;&#x8FC8;&#x65AF;&#x7EB3; (Maurice Meisner) &#x8457;&#x3002;</sup></p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/08/05/笔记/" rel="next" title="笔记">
                <i class="fa fa-chevron-left"></i> 笔记
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">18</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        
          <div class="links-of-blogroll motion-element links-of-blogroll-inline">
            <div class="links-of-blogroll-title">
              <i class="fa  fa-fw fa-globe"></i>
              Links
            </div>
            <ul class="links-of-blogroll-list">
              
                <li class="links-of-blogroll-item">
                  <a href="https://github.com/kyvx/kyvx.github.io/issues" title="Issues(涉及文章讨论、修改和发布)" target="_blank">Issues(涉及文章讨论、修改和发布)</a>
                </li>
              
            </ul>
          </div>
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#引言"><span class="nav-number">1.</span> <span class="nav-text">引言</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#谬论一-计划经济违反自然规律"><span class="nav-number">2.</span> <span class="nav-text">谬论一、计划经济违反自然规律</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#谬论二-改革开放前的中国不实行计划经济"><span class="nav-number">3.</span> <span class="nav-text">谬论二、改革开放前的中国不实行计划经济</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#谬论三-计划经济造成了混乱党和政府不得不实行市场经济"><span class="nav-number">4.</span> <span class="nav-text">谬论三、计划经济造成了混乱，党和政府不得不实行市场经济</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
