<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="帝国主义,中国," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="个人笔记　　在现在的话语体系中，列强往往与帝国主义同义。
　　列宁对帝国主义下的五条著名的定义：

在与商品输出同时，“资本输出”具有首要的意义；
生产和分配日益集中在大托拉斯或卡特尔中；
银行资本和工业资本日益融合起来；
资本主义列强瓜分世界势力范围；
这种瓜分进行完毕，这预示着资本主义内部将要为重新瓜分世界而斗争。

　　由此我们可知，帝国主义是最最腐朽的资本主义。它建立在对第三世界的剥削上。">
<meta property="og:type" content="article">
<meta property="og:title" content="为什么说中国是末位列强——一次贴吧讨论的总结">
<meta property="og:url" content="http://kyvx.github.io/2016/07/22/为什么说中国是末位列强/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="个人笔记　　在现在的话语体系中，列强往往与帝国主义同义。
　　列宁对帝国主义下的五条著名的定义：

在与商品输出同时，“资本输出”具有首要的意义；
生产和分配日益集中在大托拉斯或卡特尔中；
银行资本和工业资本日益融合起来；
资本主义列强瓜分世界势力范围；
这种瓜分进行完毕，这预示着资本主义内部将要为重新瓜分世界而斗争。

　　由此我们可知，帝国主义是最最腐朽的资本主义。它建立在对第三世界的剥削上。">
<meta property="og:updated_time" content="2016-08-05T01:24:25.791Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="为什么说中国是末位列强——一次贴吧讨论的总结">
<meta name="twitter:description" content="个人笔记　　在现在的话语体系中，列强往往与帝国主义同义。
　　列宁对帝国主义下的五条著名的定义：

在与商品输出同时，“资本输出”具有首要的意义；
生产和分配日益集中在大托拉斯或卡特尔中；
银行资本和工业资本日益融合起来；
资本主义列强瓜分世界势力范围；
这种瓜分进行完毕，这预示着资本主义内部将要为重新瓜分世界而斗争。

　　由此我们可知，帝国主义是最最腐朽的资本主义。它建立在对第三世界的剥削上。">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/22/为什么说中国是末位列强/"/>

  <title> 为什么说中国是末位列强——一次贴吧讨论的总结 | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      
        
        <li class="menu-item menu-item-github">
          <a href="https://github.com/kyvx/kyvx.github.io" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-question-circle"></i> <br />
            
            menu.github
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                为什么说中国是末位列强——一次贴吧讨论的总结
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-22T18:24:53+08:00" content="2016-07-22">
              2016-07-22
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <h3 id="&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;"><a href="#&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;" class="headerlink" title="&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;"></a>&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;</h3><p>&#x3000;&#x3000;&#x5728;&#x73B0;&#x5728;&#x7684;&#x8BDD;&#x8BED;&#x4F53;&#x7CFB;&#x4E2D;&#xFF0C;&#x5217;&#x5F3A;&#x5F80;&#x5F80;&#x4E0E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x540C;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5217;&#x5B81;&#x5BF9;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x4E0B;&#x7684;&#x4E94;&#x6761;&#x8457;&#x540D;&#x7684;&#x5B9A;&#x4E49;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x4E0E;&#x5546;&#x54C1;&#x8F93;&#x51FA;&#x540C;&#x65F6;&#xFF0C;&#x201C;&#x8D44;&#x672C;&#x8F93;&#x51FA;&#x201D;&#x5177;&#x6709;&#x9996;&#x8981;&#x7684;&#x610F;&#x4E49;&#xFF1B;</li>
<li>&#x751F;&#x4EA7;&#x548C;&#x5206;&#x914D;&#x65E5;&#x76CA;&#x96C6;&#x4E2D;&#x5728;&#x5927;&#x6258;&#x62C9;&#x65AF;&#x6216;&#x5361;&#x7279;&#x5C14;&#x4E2D;&#xFF1B;</li>
<li>&#x94F6;&#x884C;&#x8D44;&#x672C;&#x548C;&#x5DE5;&#x4E1A;&#x8D44;&#x672C;&#x65E5;&#x76CA;&#x878D;&#x5408;&#x8D77;&#x6765;&#xFF1B;</li>
<li>&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5217;&#x5F3A;&#x74DC;&#x5206;&#x4E16;&#x754C;&#x52BF;&#x529B;&#x8303;&#x56F4;&#xFF1B;</li>
<li>&#x8FD9;&#x79CD;&#x74DC;&#x5206;&#x8FDB;&#x884C;&#x5B8C;&#x6BD5;&#xFF0C;&#x8FD9;&#x9884;&#x793A;&#x7740;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5185;&#x90E8;&#x5C06;&#x8981;&#x4E3A;&#x91CD;&#x65B0;&#x74DC;&#x5206;&#x4E16;&#x754C;&#x800C;&#x6597;&#x4E89;&#x3002;</li>
</ol>
<p>&#x3000;&#x3000;&#x7531;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x77E5;&#xFF0C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x662F;&#x6700;&#x6700;&#x8150;&#x673D;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x3002;&#x5B83;&#x5EFA;&#x7ACB;&#x5728;&#x5BF9;&#x7B2C;&#x4E09;&#x4E16;&#x754C;&#x7684;&#x5265;&#x524A;&#x4E0A;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x628A;&#x4E0A;&#x8FF0;&#x7684;&#x5B9A;&#x4E49;&#x5177;&#x4F53;&#x5316;&#x4E3A;&#xFF1A;</p>
<ol>
<li>&#x52BF;&#x529B;&#x8303;&#x56F4;&#xFF1B;</li>
<li>&#x5927;&#x5B97;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x6743;&#xFF1B;</li>
<li>&#x4E13;&#x5229;&#x3002;</li>
</ol>
<p>&#x3000;&#x3000;&#x800C;&#x4E00;&#x4E9B;&#x81EA;&#x5E72;&#x4E94;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E2D;&#x56FD;&#x5904;&#x4E8E;&#x5217;&#x5F3A;&#x524D;&#x5217;&#xFF0C;&#x56E0;&#x4E3A;&#x4E2D;&#x56FD;GDP&#x5904;&#x4E8E;&#x4E16;&#x754C;&#x7B2C;&#x4E8C;&#xFF0C;&#x800C;&#x4E14;&#x5145;&#x5F53;&#x7740;&#x201C;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#x201D;&#x7684;&#x89D2;&#x8272;&#x3002;&#x4F46;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x9009;&#x62E9;&#x6027;&#x5931;&#x660E;&#x4E86;&#xFF0C;&#x6211;&#x56FD;&#x5927;&#x90E8;&#x5206;&#x4EA7;&#x4E1A;&#x5C5E;&#x4E8E;&#x4E2D;&#x4F4E;&#x7AEF;&#x6C34;&#x5E73;&#xFF0C;&#x5373;&#x4F7F;&#x90E8;&#x5206;&#x56FD;&#x4F01;&#x5C5E;&#x4E8E;&#x4E2D;&#x9AD8;&#x7AEF;&#x6C34;&#x5E73;&#xFF0C;&#x4F46;&#x66F4;&#x591A;&#x662F;&#x5B98;&#x50DA;&#x4E70;&#x529E;&#xFF0C;&#x6BD4;&#x5982;&#x8F7F;&#x8F66;&#x4EA7;&#x4E1A;&#x3002;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x751F;&#x4EA7;&#x4F53;&#x7CFB;&#x662F;&#x6309;&#x8D44;&#x5206;&#x914D;&#x7684;&#xFF0C;&#x5916;&#x8D44;&#x901A;&#x8FC7;&#x4E13;&#x5229;&#x53EF;&#x4EE5;&#x63A7;&#x5236;&#x98DF;&#x7528;&#x690D;&#x7269;&#x6CB9;&#x5230;&#x7259;&#x818F;&#x5230;&#x96C6;&#x6210;&#x7535;&#x8DEF;&#x82AF;&#x7247;&#x5230;&#x5C0F;&#x8F7F;&#x8F66;&#x5230;&#x5927;&#x578B;&#x62D6;&#x62C9;&#x673A;&#x518D;&#x5230;&#x5DE5;&#x4E1A;&#x673A;&#x5668;&#x4EBA;&#x7684;&#x4E00;&#x7CFB;&#x5217;&#x4EA7;&#x4E1A;&#x7684;&#x56FD;&#x5185;&#x5E02;&#x573A;&#x3002;&#x201C;&#x9886;&#x571F;&#x5E7F;&#x9614;&#x201D;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x751F;&#x4EA7;&#x4F53;&#x7CFB;&#x4E0B;&#x4E5F;&#x6CA1;&#x6709;&#x7279;&#x6B8A;&#x610F;&#x4E49;&#x3002;</p>
<a id="more"></a>
<h3 id="&#x81EA;&#x5E72;&#x4E94;&#x7684;&#x53CD;&#x52A8;&#x8BED;&#x5F55;"><a href="#&#x81EA;&#x5E72;&#x4E94;&#x7684;&#x53CD;&#x52A8;&#x8BED;&#x5F55;" class="headerlink" title="&#x81EA;&#x5E72;&#x4E94;&#x7684;&#x53CD;&#x52A8;&#x8BED;&#x5F55;"></a>&#x81EA;&#x5E72;&#x4E94;&#x7684;&#x53CD;&#x52A8;&#x8BED;&#x5F55;</h3><blockquote>
<p>&#x3000;&#x3000;&#x8BF4;&#x7684;&#x590D;&#x6742;&#x70B9;&#xFF0C;&#x5C31;&#x662F;&#x5236;&#x9020;&#x4E1A;&#x624D;&#x662F;&#x738B;&#x9053;<br>&#x90A3;&#x4E9B;&#x6240;&#x8C13;&#x7684;&#x5217;&#x5F3A;&#xFF0C;&#x9664;&#x4E86;&#x51E0;&#x4E2A;&#x4F20;&#x7EDF;&#x4F18;&#x52BF;&#x9879;&#x76EE;&#xFF0C;&#x8FD8;&#x5269;&#x591A;&#x5C11;&#x5236;&#x9020;&#x4E1A;&#x3002;</p>
</blockquote>
<p>&#x3000;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x672C;&#x671D;&#x662F;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x6709;&#x8DA3;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x5386;&#x53F2;&#x5C31;&#x4E0A;&#x540C;&#x4E00;&#x6587;&#x5B57;&#xFF0C;&#x4E0D;&#x540C;&#x53E3;&#x97F3;&#x4E92;&#x76F8;&#x8FD8;&#x542C;&#x4E0D;&#x61C2;&#xFF0C;&#x5230;&#x4E86;&#x6700;&#x8FD1;&#x4E24;&#x4E09;&#x4EE3;&#x4EBA;&#x624D;&#x5F00;&#x59CB;&#x5728;&#x53E3;&#x97F3;&#x4E0A;&#x89E3;&#x51B3;&#x95EE;&#x9898;&#xFF0C;&#x591A;&#x6C11;&#x65CF;&#x4F46;&#x4E3B;&#x4F53;&#x6C11;&#x65CF;&#x6E05;&#x6670;&#xFF0C;&#x76EE;&#x524D;&#x53D1;&#x5C55;&#x6C34;&#x5E73;&#x843D;&#x5DEE;&#x5938;&#x5F20;&#x4F46;&#x662F;&#x6574;&#x4F53;&#x589E;&#x957F;&#x901F;&#x5EA6;&#x4E5F;&#x5938;&#x5F20;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x4F53;&#x91CF;&#xFF0C;&#x5185;&#x90E8;&#x591A;&#x6837;&#x6027;&#x548C;&#x6574;&#x4F53;&#x6027;&#x90FD;&#x662F;&#x72EC;&#x6B64;&#x4E00;&#x5BB6;&#x7684;&#x5730;&#x65B9;&#x3002;&#x5217;&#x5F3A;&#x8FD9;&#x79CD;&#x6B27;&#x6D32;&#x4E2D;&#x5FC3;&#x8BBA;&#x70B9;&#x884D;&#x751F;&#x7684;&#x4E89;&#x9738;&#x610F;&#x5473;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x5957;&#x5728;&#x6211;&#x4EEC;&#x8EAB;&#x4E0A;&#x5B8C;&#x5168;&#x4E0D;&#x5408;&#x9002;&#x3002;</p>
</blockquote>
<p>&#x3000;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x7F8E;&#x56FD;&#x6709;&#x9521;&#x3001;&#x950C;&#x3001;&#x954D;&#x3001;&#x94C5;&#x3001;&#x751A;&#x81F3;&#x94DC;&#x3001;&#x94C1;&#x7684;&#x5B9A;&#x4EF7;&#x6743;&#x5417;?<br>&#x5177;&#x4F53;&#x5230;&#x94C1;&#x77FF;&#x77F3;&#xFF0C;&#x829D;&#x5546;&#x6240;&#x662F;&#x6709;&#x94C1;&#x77FF;&#x77F3;&#x5B9A;&#x4EF7;&#x6743;&#x7684;&#x3002;&#x5F53;&#x7136;&#x4EE5;&#x5F80;&#x94C1;&#x77FF;&#x77F3;&#x7684;&#x91D1;&#x878D;&#x5316;&#x7A0B;&#x5EA6;&#x4E0D;&#x662F;&#x5F88;&#x9AD8;&#xFF0C;&#x671F;&#x8D27;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x4F5C;&#x7528;&#x4E0D;&#x662F;&#x7279;&#x522B;&#x660E;&#x663E;&#xFF08;&#x94DC;&#x4E4B;&#x7C7B;&#x66F4;&#x662F;&#x4EE5;&#x73B0;&#x8D27;&#x4EA4;&#x6613;&#x4E3A;&#x4E3B;&#xFF09;&#x3002;</p>
</blockquote>
<p>&#x3000;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x56FD;&#x9645;&#x4E13;&#x5229;&#x6570;&#x91CF;&#x524D;&#x4E09;&#x7684;&#x4F01;&#x4E1A;&#x4E2D;&#x6709;&#x4E24;&#x4E2A;&#x7684;&#x672B;&#x6D41;&#x5217;&#x5F3A;&#x2026;&#x2026;</p>
</blockquote>
<h3 id="&#x5427;&#x53CB;&#x7684;&#x53CD;&#x9A73;"><a href="#&#x5427;&#x53CB;&#x7684;&#x53CD;&#x9A73;" class="headerlink" title="&#x5427;&#x53CB;&#x7684;&#x53CD;&#x9A73;"></a>&#x5427;&#x53CB;&#x7684;&#x53CD;&#x9A73;</h3><blockquote>
<p>&#x3000;&#x3000;&#x661F;&#x8FB0;&#x5927;&#x6D77;&#x515A;&#x5C31;&#x4E0D;&#x8981;&#x6765;&#x9A97;&#x7ECF;&#x9A8C;&#x4E86;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x8BF4;&#x8FC7;&#x5F88;&#x591A;&#x6B21;&#x3002;<br>&#x52BF;&#x529B;&#x8303;&#x56F4;&#x3001;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x6743;&#x3001;&#x4E13;&#x5229;&#xFF0C;&#x4F60;&#x5E1D;&#x56FD;&#x6709;&#x51E0;&#x65A4;&#x51E0;&#x4E24;&#xFF0C;&#x8FDE;&#x6BDB;&#x5B50;&#x90FD;&#x4E0D;&#x5982;&#x5C31;&#x60F3;&#x8DDF;&#x82F1;&#x6CD5;&#x5FB7;&#x65E5;&#x53EB;&#x677F;&#xFF1F;</p>
</blockquote>
<p>&#x3000;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x7136;&#x800C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7684;&#x6240;&#x6709;&#x5236;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x6309;&#x8D44;&#x5206;&#x914D;&#x7684;&#xFF0C;&#x4F60;&#x671D;&#x7684;&#x4F01;&#x4E1A;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x90FD;&#x662F;&#x4E2D;&#x4F4E;&#x7AEF;&#x6C34;&#x5E73;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x90E8;&#x5206;&#x56FD;&#x4F01;&#x662F;&#x4E2D;&#x9AD8;&#x7AEF;&#x4F46;&#x662F;&#x5751;&#x94B1;&#x6548;&#x7387;&#x6781;&#x9AD8;&#x7684;&#x4E70;&#x529E;&#x884C;&#x4E1A;&#x4F60;&#x4E3A;&#x4F55;&#x4E0D;&#x8003;&#x8651;&#x8FDB;&#x53BB;&#xFF1F;&#x4E14;&#x4E0D;&#x8BF4;&#x4F60;&#x671D;&#x7684;&#x52BF;&#x529B;&#x8303;&#x56F4;&#x4E86;&#xFF0C;&#x5C31;&#x770B;&#x770B;&#x4F60;&#x671D;&#x5728;&#x4E13;&#x5229;&#x65B9;&#x9762;&#x505A;&#x7684;&#x5982;&#x4F55;&#x5427;&#xFF0C;2&#x697C;&#x6C34;&#x706B;&#x540C;&#x5FD7;&#x5DF2;&#x7ECF;&#x8BF4;&#x5F97;&#x5F88;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x4F60;&#x671D;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6F0F;&#x6D1E;&#x767E;&#x51FA;&#x4E14;&#x88AB;&#x8001;&#x724C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x6E17;&#x900F;&#x4E25;&#x91CD;&#xFF0C;&#x4F60;&#x671D;&#x672C;&#x8EAB;&#x5C31;&#x662F;&#x53D1;&#x5C55;&#x4E2D;&#x56FD;&#x5BB6;&#x81F3;&#x4ECA;&#x4ECD;&#x662F;&#x4E16;&#x754C;&#x5DE5;&#x5382;&#xFF0C;&#x8FDE;&#x4F60;&#x671D;&#x8BC1;&#x5238;&#x90FD;&#x627F;&#x8BA4;&#x4E2D;&#x56FD;&#x5236;&#x9020;&#x5F88;&#x5F3A;&#x89C4;&#x6A21;&#x5927;&#xFF0C;&#x7136;&#x800C;&#x4E2D;&#x56FD;&#x521B;&#x9020;&#x5462;&#xFF1F;&#x5229;&#x6DA6;&#x90FD;&#x88AB;&#x8001;&#x724C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8D5A;&#x8D70;&#x4E86;&#xFF0C;&#x4F60;&#x671D;&#x5C31;&#x5F80;&#x5F80;&#x8D5A;&#x4E2A;&#x6253;&#x5DE5;&#x8D39;&#x586B;&#x809A;&#x5B50;&#x3002;&#x81F3;&#x4E8E;&#x519B;&#x4E8B;&#xFF0C;&#x522B;&#x5439;&#x4E86;&#x5427;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4E0D;&#x662F;&#x519B;&#x8FF7;&#x5BF9;&#x519B;&#x4E8B;&#x4E0D;&#x4E86;&#x89E3;&#xFF0C;&#x4F46;&#x662F;&#x6309;&#x73B0;&#x5728;&#x60C5;&#x51B5;&#x6765;&#x770B;&#x4F60;&#x671D;&#x4F9D;&#x7136;&#x8FD8;&#x662F;&#x4EE5;&#x9632;&#x5FA1;&#x4E3A;&#x9996;&#x3002;</p>
</blockquote>
<p>&#x3000;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x65E0;&#x975E;&#x662F;&#x5DE5;&#x4E1A;&#x515A;&#x90A3;&#x79CD;&#x5403;&#x4E0D;&#x7740;&#x8461;&#x8404;&#x8BF4;&#x8461;&#x8404;&#x9178;&#x7684;&#x5FC3;&#x6001;&#x3002;&#x4EA7;&#x4E1A;&#x8F6C;&#x79FB;&#xFF08;&#x4E5F;&#x5373;&#x5DE5;&#x4E1A;&#x515A;&#x4E95;&#x5E95;&#x4E4B;&#x86D9;&#x4EEC;&#x5632;&#x7B11;&#x7684;&#x6240;&#x8C13;&#x201C;&#x53BB;&#x5DE5;&#x4E1A;&#x5316;&#x201D;&#xFF09;&#x90FD;&#x662F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E16;&#x754C;&#x4F53;&#x7CFB;&#x9876;&#x7AEF;&#x7684;&#x98DF;&#x5229;&#x56FD;&#x624D;&#x73A9;&#x5F97;&#x4E86;&#x7684;&#x3002;&#x8D44;&#x672C;&#x5F53;&#x7136;&#x662F;&#x54EA;&#x91CC;&#x5229;&#x6DA6;&#x9AD8;&#x53BB;&#x54EA;&#x91CC;&#x3002;&#x53EA;&#x8981;&#x4E13;&#x5229;&#x5728;&#x624B;&#xFF0C;&#x201C;&#x5269;&#x591A;&#x5C11;&#x5236;&#x9020;&#x4E1A;&#x201D;&#x6709;&#x4EC0;&#x4E48;&#x5173;&#x7CFB;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x5475;&#x5475;&#xFF0C;2005&#x5E74;&#x4EE5;&#x524D;&#x6CA1;&#x6709;&#x5927;&#x5B97;&#x5546;&#x54C1;&#x5B9A;&#x4EF7;&#x6743;&#x8FD9;&#x56DE;&#x4E8B;&#xFF1F;&#x5F53;&#x5E74;&#x88AB;&#x82CF;&#x4FEE;&#x9006;&#x5411;&#x526A;&#x5200;&#x5DEE;&#xFF08;&#x8D31;&#x4E70;&#x5DE5;&#x4E1A;&#x5236;&#x6210;&#x54C1;&#x3001;&#x8D35;&#x5356;&#x539F;&#x6599;&#x71C3;&#x6599;&#xFF09;&#x526A;&#x5F97;&#x6B32;&#x4ED9;&#x6B32;&#x6B7B;&#x7684;&#x4E1C;&#x6B27;&#x8BF8;&#x56FD;&#x53D1;&#x6765;&#x8D3A;&#x7535;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x672C;&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#x7684;&#x5929;&#x671D;&#x539F;&#x672C;&#x5C31;&#x6D51;&#x8EAB;&#x662F;&#x7834;&#x7EFD;&#xFF0C;&#x5B9A;&#x4EF7;&#x6743;&#x4E91;&#x4E91;&#x81EA;&#x7136;&#x4E5F;&#x987E;&#x4E0D;&#x5F97;&#x4E86;&#x3002;&#x8FDB;&#x5165;&#x672C;&#x4E16;&#x7EAA;&#x4EE5;&#x540E;&#x5730;&#x4F4D;&#x76F8;&#x5BF9;&#x63D0;&#x9AD8;&#xFF0C;&#x624D;&#x987E;&#x5F97;&#x4E0A;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5149;&#x770B;&#x4E13;&#x5229;&#x7533;&#x8BF7;&#x6570;&#x91CF;&#xFF0C;&#x5929;&#x671D;&#x4E16;&#x754C;&#x7B2C;&#x4E00;&#xFF0C;&#x4E0D;&#x8FC7;&#x201C;&#x8D28;&#x91CF;&#x201D;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x6240;&#x8C13;&#x4E13;&#x5229;&#x4EA7;&#x4E1A;&#x5316;&#xFF08;&#x8D44;&#x672C;&#x5316;&#xFF09;&#x7684;&#x7A0B;&#x5EA6;&#x4E48;&#xFF0C;&#x5475;&#x5475;&#x3002;</p>
</blockquote>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/帝国主义/" rel="tag">#帝国主义</a>
          
            <a href="/tags/中国/" rel="tag">#中国</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/22/关于奥威尔的新材料/" rel="next" title="关于奥威尔的新材料">
                <i class="fa fa-chevron-left"></i> 关于奥威尔的新材料
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/07/24/关于“社会化微生产”/" rel="prev" title="关于“社会化微生产”">
                关于“社会化微生产” <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#个人笔记"><span class="nav-number">1.</span> <span class="nav-text">个人笔记</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#自干五的反动语录"><span class="nav-number">2.</span> <span class="nav-text">自干五的反动语录</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#吧友的反驳"><span class="nav-number">3.</span> <span class="nav-text">吧友的反驳</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
