<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="西方马克思主义," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="本文摘自余斌《〈资本论〉正义——怎样理解资本主义》，广西人民出版社2014年12月版

引言　　特里·伊格尔顿所著的《马克思为什么是对的》[1]，在国内受到不少追捧。有人认为该书“对马克思主义对资本主义的批判精神做出了深刻的分析”[2]。有人认为，伊格尔顿作为一位坚定的西方马克思主义者，在世界处于全球性金融危机这个特殊的时期，本着对马克思主义深入系统的研究，在《马克思为什么是对的》这本书中，鲜明">
<meta property="og:type" content="article">
<meta property="og:title" content="《马克思为什么是对的》是不对的">
<meta property="og:url" content="http://kyvx.github.io/2016/07/21/《马克思为什么是对的》是不对的/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="本文摘自余斌《〈资本论〉正义——怎样理解资本主义》，广西人民出版社2014年12月版

引言　　特里·伊格尔顿所著的《马克思为什么是对的》[1]，在国内受到不少追捧。有人认为该书“对马克思主义对资本主义的批判精神做出了深刻的分析”[2]。有人认为，伊格尔顿作为一位坚定的西方马克思主义者，在世界处于全球性金融危机这个特殊的时期，本着对马克思主义深入系统的研究，在《马克思为什么是对的》这本书中，鲜明">
<meta property="og:updated_time" content="2016-08-05T01:23:41.451Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="《马克思为什么是对的》是不对的">
<meta name="twitter:description" content="本文摘自余斌《〈资本论〉正义——怎样理解资本主义》，广西人民出版社2014年12月版

引言　　特里·伊格尔顿所著的《马克思为什么是对的》[1]，在国内受到不少追捧。有人认为该书“对马克思主义对资本主义的批判精神做出了深刻的分析”[2]。有人认为，伊格尔顿作为一位坚定的西方马克思主义者，在世界处于全球性金融危机这个特殊的时期，本着对马克思主义深入系统的研究，在《马克思为什么是对的》这本书中，鲜明">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/21/《马克思为什么是对的》是不对的/"/>

  <title> 《马克思为什么是对的》是不对的 | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                《马克思为什么是对的》是不对的
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-21T18:09:42+08:00" content="2016-07-21">
              2016-07-21
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <blockquote>
<p>&#x672C;&#x6587;&#x6458;&#x81EA;&#x4F59;&#x658C;&#x300A;&#x3008;&#x8D44;&#x672C;&#x8BBA;&#x3009;&#x6B63;&#x4E49;&#x2014;&#x2014;&#x600E;&#x6837;&#x7406;&#x89E3;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x300B;&#xFF0C;&#x5E7F;&#x897F;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2014&#x5E74;12&#x6708;&#x7248;</p>
</blockquote>
<h3 id="&#x5F15;&#x8A00;"><a href="#&#x5F15;&#x8A00;" class="headerlink" title="&#x5F15;&#x8A00;"></a>&#x5F15;&#x8A00;</h3><p>&#x3000;&#x3000;&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8457;&#x7684;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;<sup>[1]</sup>&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x53D7;&#x5230;&#x4E0D;&#x5C11;&#x8FFD;&#x6367;&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#x8BE5;&#x4E66;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x7CBE;&#x795E;&#x505A;&#x51FA;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x5206;&#x6790;&#x201D;<sup>[2]</sup>&#x3002;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x4F5C;&#x4E3A;&#x4E00;&#x4F4D;&#x575A;&#x5B9A;&#x7684;&#x897F;&#x65B9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#xFF0C;&#x5728;&#x4E16;&#x754C;&#x5904;&#x4E8E;&#x5168;&#x7403;&#x6027;&#x91D1;&#x878D;&#x5371;&#x673A;&#x8FD9;&#x4E2A;&#x7279;&#x6B8A;&#x7684;&#x65F6;&#x671F;&#xFF0C;&#x672C;&#x7740;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x6DF1;&#x5165;&#x7CFB;&#x7EDF;&#x7684;&#x7814;&#x7A76;&#xFF0C;&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#x8FD9;&#x672C;&#x4E66;&#x4E2D;&#xFF0C;&#x9C9C;&#x660E;&#x5730;&#x8868;&#x8FBE;&#x4E86;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x8BBA;&#x7ACB;&#x573A;&#xFF0C;&#x5176;&#x4E3B;&#x65E8;&#x5C31;&#x662F;&#x8981;&#x201C;&#x5C55;&#x793A;&#x9A6C;&#x514B;&#x601D;&#x89C2;&#x70B9;&#x7684;&#x5408;&#x7406;&#x4E4B;&#x5904;&#x201D;&#xFF0C;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8FA9;&#x62A4;&#x3002;<sup>[3]</sup>&#x8FD8;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8BE5;&#x4E66;&#x9009;&#x62E9;&#x4E86;10&#x79CD;&#x6D41;&#x4F20;&#x6700;&#x4E3A;&#x5E7F;&#x6CDB;&#x7684;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x8BEF;&#x89E3;&#xFF0C;&#x7EC6;&#x81F4;&#x5256;&#x6790;&#x5176;&#x4E2D;&#x7684;&#x903B;&#x8F91;&#x77DB;&#x76FE;&#x548C;&#x77E5;&#x8BC6;&#x8C2C;&#x8BEF;&#xFF0C;&#x5C06;&#x5176;&#x4E0E;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8BBA;&#x8FF0;&#x8FDB;&#x884C;&#x6BD4;&#x8F83;&#xFF0C;&#x4ECE;&#x800C;&#x5728;&#x5B66;&#x7406;&#x8FA8;&#x6790;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#x5B8C;&#x6210;&#x4E86;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x8FA9;&#x62A4;&#x3002;<sup>[4]</sup></p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x4E5F;&#x6709;&#x4EBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x63D0;&#x4F9B;&#x7684;&#x8BC1;&#x636E;&#x4E0E;&#x8BC1;&#x660E;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x8BC1;&#x660E;&#x4E86;&#x5176;&#x53CD;&#x9762;&#xFF0C;&#x81F3;&#x5C11;&#x4E5F;&#x662F;&#x7B54;&#x975E;&#x6240;&#x95EE;&#x2014;&#x2014;&#x4ED6;&#x6240;&#x4E3A;&#x4E4B;&#x8FA9;&#x62A4;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x5DF2;&#x7ECF;&#x4E0D;&#x518D;&#x662F;&#x539F;&#x6765;&#x7684;&#x9A6C;&#x514B;&#x601D;&#xFF0C;&#x539F;&#x6765;&#x7684;&#x90A3;&#x4E2A;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x679C;&#x4ECA;&#x5929;&#x8FD8;&#x6D3B;&#x7740;&#xFF0C;&#x7EDD;&#x4E0D;&#x53EF;&#x80FD;&#x63A5;&#x53D7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6559;&#x6388;&#x4E3A;&#x4ED6;&#x6240;&#x4F5C;&#x7684;&#x62D9;&#x52A3;&#x8FA9;&#x62A4;&#x3002;&#x8BE5;&#x4E66;&#x6240;&#x5217;&#x4E3E;&#x7684;&#x53CD;&#x9A6C;&#x514B;&#x601D;&#x8A00;&#x8BBA;&#x7F3A;&#x4E4F;&#x6765;&#x6E90;&#xFF0C;&#x62FC;&#x51D1;&#x7684;&#x90A3;&#x5341;&#x4E2A;&#x6240;&#x8C13;&#x201C;&#x5F53;&#x524D;&#x897F;&#x65B9;&#x53CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x89C2;&#x70B9;&#x201D;&#x5168;&#x4E0D;&#x6CE8;&#x660E;&#x5177;&#x4F53;&#x51FA;&#x5904;&#x3002;<sup>[5]</sup></p>
<p>&#x3000;&#x3000;&#x800C;&#x674E;&#x541B;&#x5982;&#x5219;&#x4EE5;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7814;&#x7A76;&#x4E13;&#x5BB6;&#x201D;&#x7684;&#x540D;&#x4E49;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x548C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#xFF0C;&#x672C;&#x6765;&#x5C31;&#x662F;&#x4E00;&#x4F53;&#x4E24;&#x9762;&#x7684;&#x4E8B;&#x3002;&#x201D;<sup>[6]</sup></p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x65E9;&#x5C31;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6CD5;&#x56FD;&#x548C;&#x82F1;&#x56FD;&#x7684;&#x8D35;&#x65CF;&#xFF0C;&#x6309;&#x7167;&#x4ED6;&#x4EEC;&#x7684;&#x5386;&#x53F2;&#x5730;&#x4F4D;&#x6240;&#x8D1F;&#x7684;&#x4F7F;&#x547D;&#xFF0C;&#x5C31;&#x662F;&#x5199;&#x4E00;&#x4E9B;&#x62A8;&#x51FB;&#x73B0;&#x4EE3;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x793E;&#x4F1A;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x201D;<sup>[7]</sup>&#x96BE;&#x9053;&#x8FD9;&#x4E9B;&#x8D35;&#x65CF;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x4E5F;&#x662F;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#xFF1F;</p>
<a id="more"></a>
<h3 id="&#x4E8C;-&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;"><a href="#&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;" class="headerlink" title="&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;"></a>&#x4E8C;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x5982;&#x4F55;&#x770B;&#x5F85;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;</h3><p>&#x3000;&#x3000;&#x674E;&#x541B;&#x5982;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x662F;&#x4EE5;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x81EA;&#x5C45;&#x7684;&#x6587;&#x5B66;&#x6279;&#x8BC4;&#x5BB6;&#xFF0C;&#x4ED6;&#x603B;&#x662F;&#x79F0;&#x81EA;&#x5DF1;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x800C;&#x4E14;&#xFF0C;&#x4ED6;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x6587;&#x672C;&#x505A;&#x8FC7;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#xFF0C;&#x6709;&#x8BB8;&#x591A;&#x72EC;&#x5230;&#x7684;&#x89C1;&#x89E3;&#x3002;&#x201D;&#x201C;&#x4ED6;&#x8BB2;&#x5230;&#x9A6C;&#x514B;&#x601D;&#x5173;&#x4E8E;&#x2018;&#x4F4D;&#x4E8E;&#x5DE5;&#x4EBA;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E2D;&#x95F4;&#x2019;&#x7684;&#x2018;&#x6570;&#x91CF;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x2019;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x957F;&#x671F;&#x6765;&#x88AB;&#x6211;&#x4EEC;&#x6240;&#x5FFD;&#x89C6;&#x201D;&#x3002;&#x674E;&#x541B;&#x5982;&#x8FDB;&#x800C;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6709;&#x7684;&#x5E74;&#x8F7B;&#x5B66;&#x4EBA;&#x53EA;&#x8BFB;&#x8FC7;&#x51E0;&#x672C;&#x9A6C;&#x6069;&#x8457;&#x4F5C;&#xFF0C;&#x672A;&#x80FD;&#x628A;&#x63E1;&#x5176;&#x5168;&#x8C8C;&#x7684;&#x60C5;&#x51B5;&#x66F4;&#x662F;&#x5341;&#x5206;&#x7A81;&#x51FA;&#x3002;&#x201D;<sup>[8]</sup></p>
<p>&#x3000;&#x3000;&#x7684;&#x786E;&#xFF0C;&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x7684;&#x72EC;&#x5230;&#x89C1;&#x89E3;&#x4E4B;&#x4E00;&#x5C31;&#x662F;&#x5173;&#x4E8E;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x770B;&#x6CD5;&#x3002;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5199;&#x9053;&#xFF1A;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x6177;&#x6168;&#x5730;&#x8D5E;&#x7F8E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x201D;<sup>[9]</sup>&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x6BEB;&#x4E0D;&#x541D;&#x60DC;&#x5730;&#x79F0;&#x8D5E;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x5386;&#x53F2;&#x4E0A;&#x6700;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#x201D;<sup>[10]</sup>&#xFF0C;&#x201C;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x8877;&#x5FC3;&#x8D5E;&#x8D4F;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6211;&#x4EEC;&#x5C06;&#x5931;&#x53BB;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6C11;&#x6743;&#x3001;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x3001;&#x5171;&#x548C;&#x4E3B;&#x4E49;&#x548C;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x201D;<sup>[11]</sup>&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6070;&#x6070;&#x6CA1;&#x6709;&#x6307;&#x51FA;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FD9;&#x4E9B;&#x89C2;&#x70B9;&#xFF0C;&#x4ED6;&#x662F;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x54EA;&#x90E8;&#x8457;&#x4F5C;&#x6216;&#x54EA;&#x90E8;&#x6587;&#x672C;&#x7684;&#x54EA;&#x4E00;&#x9875;&#x4E0A;&#x770B;&#x5230;&#x7684;&#x3002;&#x5728;&#x4ED6;&#x7684;&#x8FD9;&#x4E9B;&#x4E3A;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x6240;&#x770B;&#x91CD;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x6070;&#x6070;&#x540C;&#x6837;&#x201C;&#x5168;&#x4E0D;&#x6CE8;&#x660E;&#x5177;&#x4F53;&#x51FA;&#x5904;&#x201D;&#x3002;&#x4E5F;&#x8BB8;&#xFF0C;&#x6BD4;&#x5E74;&#x8F7B;&#x5B66;&#x4EBA;&#x5168;&#x9762;&#x5F97;&#x591A;&#x7684;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x80FD;&#x591F;&#x66FF;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6307;&#x51FA;&#x5176;&#x89C2;&#x70B9;&#x5728;&#x9A6C;&#x6069;&#x8457;&#x4F5C;&#x4E2D;&#x7684;&#x5177;&#x4F53;&#x51FA;&#x5904;&#xFF0C;&#x4F46;&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x81EA;&#x5DF1;&#x6765;&#x7FFB;&#x7FFB;&#x4E66;&#x5427;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x4E2D;&#x6587;&#x7B2C;&#x4E00;&#x7248;&#x5168;&#x90E8;50&#x5377;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x627E;&#x5230;&#x5982;&#x4E0B;&#x51E0;&#x5904;&#x9A6C;&#x514B;&#x601D;&#x63D0;&#x5230;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5730;&#x65B9;&#xFF1A;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x624B;&#x7A3F;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5199;&#x9053;&#xFF0C;&#x201C;&#x65AD;&#x8A00;&#x81EA;&#x7531;&#x7ADE;&#x4E89;&#x7B49;&#x4E8E;&#x751F;&#x4EA7;&#x529B;&#x53D1;&#x5C55;&#x7684;&#x7EC8;&#x6781;&#x5F62;&#x5F0F;&#xFF0C;&#x56E0;&#x800C;&#x4E5F;&#x662F;&#x4EBA;&#x7C7B;&#x81EA;&#x7531;&#x7684;&#x7EC8;&#x6781;&#x5F62;&#x5F0F;&#xFF0C;&#x8FD9;&#x65E0;&#x975E;&#x662F;&#x8BF4;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x7EDF;&#x6CBB;&#x5C31;&#x662F;&#x4E16;&#x754C;&#x5386;&#x53F2;&#x7684;&#x7EC8;&#x7ED3;&#x2014;&#x2014;&#x5BF9;&#x524D;&#x5929;&#x7684;&#x66B4;&#x53D1;&#x6237;&#x4EEC;&#x6765;&#x8BF4;&#x8FD9;&#x5F53;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x6109;&#x5FEB;&#x7684;&#x60F3;&#x6CD5;&#x3002;&#x201D;<sup>[12]</sup>&#x5728;&#x81F4;&#x5DF4;&#x666E;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x5728;&#x5FB7;&#x56FD;&#x5176;&#x4ED6;&#x672A;&#x5BA3;&#x5E03;&#x6212;&#x4E25;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x666E;&#x9C81;&#x58EB;&#x4EBA;&#x4E5F;&#x540C;&#x6837;&#x5B9E;&#x884C;&#x4E86;&#x4E3A;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x652F;&#x6301;&#x7684;&#x538B;&#x5236;&#x5404;&#x79CD;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#x7684;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x3002;&#x201D;<sup>[13]</sup></p>
<p>&#x3000;&#x3000;&#x96BE;&#x9053;&#x201C;&#x66B4;&#x53D1;&#x6237;&#x201D;&#x4E00;&#x8BCD;&#x4E5F;&#x662F;&#x5BF9;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6177;&#x6168;&#x8D5E;&#x7F8E;&#xFF1F;&#x96BE;&#x9053;&#x652F;&#x6301;&#x5C01;&#x5EFA;&#x52BF;&#x529B;&#x538B;&#x5236;&#x5404;&#x79CD;&#x72EC;&#x7ACB;&#x89C1;&#x89E3;&#x7684;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x662F;&#x201C;&#x6700;&#x9769;&#x547D;&#x201D;&#x9636;&#x7EA7;&#x7684;&#x9769;&#x547D;&#x884C;&#x4E3A;&#xFF1F;&#x96BE;&#x9053;&#x8FD9;&#x79CD;&#x6050;&#x6016;&#x5236;&#x5EA6;&#x5C31;&#x662F;&#x201C;&#x81EA;&#x7531;&#x3001;&#x6C11;&#x4E3B;&#x3001;&#x6C11;&#x6743;&#x3001;&#x5973;&#x6027;&#x4E3B;&#x4E49;&#x3001;&#x5171;&#x548C;&#x4E3B;&#x4E49;&#x548C;&#x79D1;&#x5B66;&#x8FDB;&#x6B65;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x201D;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x9A6C;&#x514B;&#x601D;&#x6839;&#x672C;&#x6CA1;&#x6709;&#x76F4;&#x63A5;&#x63D0;&#x5230;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x662F;&#x4EC0;&#x4E48;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#xFF0C;&#x66F4;&#x9051;&#x8BBA;&#x6700;&#x9769;&#x547D;&#x7684;&#x9636;&#x7EA7;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x4E2D;&#x7684;&#x786E;&#x63D0;&#x5230;&#x8FC7;&#x4E00;&#x4E2A;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x66FE;&#x7ECF;&#x8D77;&#x8FC7;&#x5C3D;&#x7BA1;&#x4E0D;&#x662F;&#x6700;&#x9769;&#x547D;&#x4F46;&#x4E5F;&#x662F;&#x975E;&#x5E38;&#x9769;&#x547D;&#x7684;&#x4F5C;&#x7528;&#x7684;&#x9636;&#x7EA7;&#xFF0C;&#x90A3;&#x662F;&#x2014;&#x2014;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;<sup>[14]</sup>&#xFF0C;&#x5E76;&#x6307;&#x51FA;&#x201C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6495;&#x4E0B;&#x4E86;&#x7F69;&#x5728;&#x5BB6;&#x5EAD;&#x5173;&#x7CFB;&#x4E0A;&#x7684;&#x6E29;&#x60C5;&#x8109;&#x8109;&#x7684;&#x9762;&#x7EB1;&#xFF0C;&#x628A;&#x8FD9;&#x79CD;&#x5173;&#x7CFB;&#x53D8;&#x6210;&#x4E86;&#x7EAF;&#x7CB9;&#x7684;&#x91D1;&#x94B1;&#x5173;&#x7CFB;&#x201D;<sup>[15]</sup>&#x3002;&#x800C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8C13;&#x201C;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x66FE;&#x62A8;&#x51FB;&#x8FC7;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5BB6;&#x5EAD;&#x201D;<sup>[16]</sup>&#xFF0C;&#x5219;&#x8868;&#x660E;&#x4ED6;&#x6240;&#x8BF4;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x5176;&#x5B9E;&#x5C31;&#x662F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x539F;&#x6765;&#xFF0C;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x8981;&#x6211;&#x4EEC;&#x5173;&#x6CE8;&#x7684;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x7684;&#x91CD;&#x8981;&#x8BBA;&#x8FF0;&#xFF0C;&#x7ADF;&#x7136;&#x662F;&#x4F4D;&#x4E8E;&#x5DE5;&#x4EBA;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E2D;&#x95F4;&#x7684;&#x6570;&#x91CF;&#x6301;&#x7EED;&#x589E;&#x957F;&#x7684;&#x201C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x201D;&#x7684;&#x8BBA;&#x8FF0;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5C31;&#x5B58;&#x5728;&#x5DE5;&#x4EBA;&#x3001;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8D44;&#x672C;&#x5BB6;&#x4E09;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x4EBA;&#x7FA4;&#x7684;&#x5212;&#x5206;&#x3002;&#x7136;&#x800C;&#xFF0C;&#x540E;&#x4E8C;&#x8005;&#x5206;&#x5F97;&#x5F00;&#x4E48;&#xFF0C;&#x5373;&#x5B58;&#x5728;&#x4E0D;&#x5C5E;&#x4E8E;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x8D44;&#x672C;&#x5BB6;&#x6216;&#x4E0D;&#x5305;&#x62EC;&#x8D44;&#x672C;&#x5BB6;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E48;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x5982;&#x679C;&#x9A6C;&#x514B;&#x601D;&#x8D5E;&#x8D4F;&#x7684;&#x662F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x800C;&#x4E14;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x56E0;&#x4E3A;&#x6069;&#x683C;&#x65AF;&#x8D44;&#x52A9;&#x8FC7;&#x9A6C;&#x514B;&#x601D;&#x4E5F;&#x58F0;&#x79F0;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5176;&#x5B9E;&#x662F;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x7684;&#x201D;<sup>[17]</sup>&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x201C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x548C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x8FA9;&#x62A4;&#x201D;&#xFF0C;&#x53C8;&#x600E;&#x4E48;&#x53EF;&#x80FD;&#x201C;&#x662F;&#x4E00;&#x4F53;&#x4E24;&#x9762;&#x7684;&#x4E8B;&#x201D;&#x5462;&#xFF1F;&#x96BE;&#x9053;&#x674E;&#x541B;&#x5982;&#x4E13;&#x5BB6;&#x8BA4;&#x53EF;&#xFF0C;&#x5BF9;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x6279;&#x5224;&#x4E5F;&#x662F;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x7684;&#xFF1F;&#x96BE;&#x9053;&#x8FD9;&#x5C31;&#x662F;&#x4F20;&#x8BF4;&#x4E2D;&#x7684;&#x5C0F;&#x9A82;&#x5927;&#x5E2E;&#x5FD9;&#xFF1F;</p>
<p>&#x3000;&#x3000;&#x867D;&#x7136;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x5BF9;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#x6709;&#x8FC7;&#x80AF;&#x5B9A;&#xFF0C;&#x4F46;&#x662F;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x548C;&#x6069;&#x683C;&#x65AF;&#x660E;&#x786E;&#x6307;&#x51FA;&#xFF0C;&#x8FD9;&#x90E8;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#x201C;&#x7684;&#x4EFB;&#x52A1;&#xFF0C;&#x662F;&#x5BA3;&#x544A;&#x73B0;&#x4EE3;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x6709;&#x5236;&#x5FC5;&#x7136;&#x706D;&#x4EA1;&#x3002;&#x201D;<sup>[18]</sup>&#x800C;&#x8FD9;&#x90E8;&#x8457;&#x4F5C;&#x4E5F;&#x516C;&#x5F00;&#x547C;&#x5401;&#xFF1A;&#x201C;&#x6BCF;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5F53;&#x7136;&#x9996;&#x5148;&#x5E94;&#x8BE5;&#x6253;&#x5012;&#x672C;&#x56FD;&#x7684;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x201D;<sup>[19]</sup>&#x4E5F;&#x8BB8;&#xFF0C;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x6587;&#x672C;&#x505A;&#x8FC7;&#x8BA4;&#x771F;&#x7814;&#x7A76;&#x201D;&#x7684;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#xFF0C;&#x8FD8;&#x4F1A;&#x7EE7;&#x7EED;&#x8BF4;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x6070;&#x6070;&#x8868;&#x660E;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x201C;&#x8877;&#x5FC3;&#x8D5E;&#x8D4F;&#x201D;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x5E76;&#x5728;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x670D;&#x52A1;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x53EA;&#x6015;&#x4ED6;&#x81EA;&#x5DF1;&#x4E5F;&#x4E0D;&#x4F1A;&#x76F8;&#x4FE1;&#x4ED6;&#x7684;&#x80E1;&#x8A00;&#x4E71;&#x8BED;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E5F;&#x8BB8;&#x6709;&#x4EBA;&#x8981;&#x8BF4;&#xFF0C;&#x6240;&#x8C13;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#xFF0C;&#x6307;&#x7684;&#x662F;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3002;&#x4F46;&#x300A;&#x5171;&#x4EA7;&#x515A;&#x5BA3;&#x8A00;&#x300B;&#x6070;&#x6070;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x4E2D;&#x95F4;&#x7B49;&#x7EA7;&#xFF0C;&#x5373;&#x5C0F;&#x5DE5;&#x4E1A;&#x5BB6;&#x3001;&#x5C0F;&#x5546;&#x4EBA;&#x3001;&#x624B;&#x5DE5;&#x4E1A;&#x8005;&#x3001;&#x519C;&#x6C11;&#xFF0C;&#x4ED6;&#x4EEC;&#x540C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x6597;&#x4E89;&#xFF0C;&#x90FD;&#x662F;&#x4E3A;&#x4E86;&#x7EF4;&#x62A4;&#x4ED6;&#x4EEC;&#x8FD9;&#x79CD;&#x4E2D;&#x95F4;&#x7B49;&#x7EA7;&#x7684;&#x751F;&#x5B58;&#xFF0C;&#x4EE5;&#x514D;&#x4E8E;&#x706D;&#x4EA1;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x4ED6;&#x4EEC;&#x4E0D;&#x662F;&#x9769;&#x547D;&#x7684;&#xFF0C;&#x800C;&#x662F;&#x4FDD;&#x5B88;&#x7684;&#x3002;&#x4E0D;&#x4EC5;&#x5982;&#x6B64;&#xFF0C;&#x4ED6;&#x4EEC;&#x751A;&#x81F3;&#x662F;&#x53CD;&#x52A8;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x529B;&#x56FE;&#x4F7F;&#x5386;&#x53F2;&#x7684;&#x8F66;&#x8F6E;&#x5012;&#x8F6C;&#x3002;&#x201D;<sup>[20]</sup>&#x800C;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x5C0F;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x9119;&#x89C6;&#x548C;&#x6316;&#x82E6;&#xFF0C;&#x5728;&#x300A;1848&#x5E74;&#x81F3;1850&#x5E74;&#x7684;&#x6CD5;&#x5170;&#x897F;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x300B;&#x548C;&#x300A;&#x8DEF;&#x6613;?&#x6CE2;&#x62FF;&#x5DF4;&#x7684;&#x96FE;&#x6708;&#x5341;&#x516B;&#x65E5;&#x300B;&#x8FD9;&#x4E24;&#x90E8;&#x8457;&#x4F5C;<sup>[21]</sup>&#x4E2D;&#x5DF2;&#x7ECF;&#x8868;&#x73B0;&#x5F97;&#x5341;&#x5206;&#x6DCB;&#x6F13;&#x5C3D;&#x81F4;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x81F4;&#x5DE6;&#x5C14;&#x683C;&#x7684;&#x4FE1;&#x4E2D;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x8C08;&#x5230;&#x6D77;&#x5FB7;&#x95E8;&#x65F6;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x53EF;&#x7231;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x5BB6;&#x2014;&#x2014;&#x5982;&#x679C;&#x4E0D;&#x8BF4;&#x662F;&#x4E13;&#x5BB6;&#x7684;&#x8BDD;&#x2014;&#x2014;&#x90FD;&#x6EE1;&#x6000;&#x7740;&#x4E00;&#x79CD;&#x975E;&#x6EE1;&#x8DB3;&#x4E0D;&#x53EF;&#x7684;&#x613F;&#x671B;&#xFF1A;&#x7ACB;&#x5373;&#x5229;&#x7528;&#x987A;&#x98CE;&#x4F20;&#x5230;&#x4ED6;&#x4EEC;&#x8033;&#x6735;&#x91CC;&#x7684;&#x4EFB;&#x4F55;&#x65B0;&#x601D;&#x60F3;&#x6765;&#x635E;&#x53D6;&#x91D1;&#x94B1;&#xFF0C;&#x6216;&#x8005;&#x635E;&#x53D6;&#x540D;&#x8A89;&#xFF0C;&#x6216;&#x8005;&#x635E;&#x53D6;&#x653F;&#x6CBB;&#x8D44;&#x672C;&#x3002;&#x201D;<sup>[22]</sup>&#x8FD9;&#x4E5F;&#x8BB8;&#x53EF;&#x4EE5;&#x6210;&#x4E3A;&#x6211;&#x4EEC;&#x8BC4;&#x4EF7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x548C;&#x4E00;&#x4E9B;&#x4EBA;&#x7684;&#x53C2;&#x8003;&#x3002;</p>
<h3 id="&#x4E09;-&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;"><a href="#&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;" class="headerlink" title="&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;"></a>&#x4E09;&#x3001;&#x9A6C;&#x514B;&#x601D;&#x4E0D;&#x662F;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;</h3><p>&#x3000;&#x3000;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5BF9;&#x4ED6;&#x6240;&#x751F;&#x6D3B;&#x7684;&#x90A3;&#x4E2A;&#x65F6;&#x4EE3;&#x4E2D;&#x4E00;&#x4E9B;&#x91CD;&#x8981;&#x95EE;&#x9898;&#x7684;&#x771F;&#x77E5;&#x707C;&#x89C1;&#x8DB3;&#x4EE5;&#x4F7F;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x6210;&#x4E3A;&#x4E00;&#x4E2A;&#x4EE4;&#x65E0;&#x6570;&#x4EBA;&#x5FC3;&#x5411;&#x5F80;&#x4E4B;&#x7684;&#x6807;&#x7B7E;&#x3002;&#x201D;<sup>[23]</sup>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x4E2A;&#x6807;&#x7B7E;&#x66FE;&#x7ECF;&#x7531;&#x4E8E;&#x6709;&#x50CF;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8FD9;&#x6837;&#x7684;&#x81EA;&#x5C01;&#x8005;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x800C;&#x5728;&#x5386;&#x53F2;&#x4E0A;&#x88AB;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x5426;&#x5B9A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6069;&#x683C;&#x65AF;&#x5728;&#x8C08;&#x5230;&#x300A;&#x8428;&#x514B;&#x68EE;&#x5DE5;&#x4EBA;&#x62A5;&#x300B;&#x65F6;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF0C;&#x201C;&#x6211;&#x5728;&#x8FD9;&#x5BB6;&#x62A5;&#x7EB8;&#x4E0A;&#x770B;&#x5230;&#x4E86;&#xFF08;&#x4E00;&#x822C;&#x6765;&#x8BF4;&#x5728;&#x2018;&#x53CD;&#x5BF9;&#x6D3E;&#x2019;&#x7684;&#x6240;&#x6709;&#x5176;&#x4ED6;&#x62A5;&#x520A;&#x4E0A;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF09;&#x88AB;&#x6B6A;&#x66F2;&#x5F97;&#x9762;&#x76EE;&#x5168;&#x975E;&#x7684;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2019;&#x201D;&#xFF0C;&#x8FDB;&#x800C;&#x63D0;&#x5230;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x9884;&#x89C1;&#x5230;&#x4F1A;&#x6709;&#x8FD9;&#x6837;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x5F53;&#x65F6;&#x9A6C;&#x514B;&#x601D;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#x201D;&#x3002;<sup>[24]</sup>&#x800C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x7ED9;&#x7EF4;&#x4F0A;&#x67E5;&#x82CF;&#x5229;&#x5947;&#x7684;&#x590D;&#x4FE1;&#x8349;&#x7A3F;&#x4E2D;&#x4E5F;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x5173;&#x4E8E;&#x60A8;&#x6240;&#x8BB2;&#x5230;&#x7684;&#x4FC4;&#x56FD;&#x7684;&#x2018;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x2019;&#xFF0C;&#x6211;&#x5B8C;&#x5168;&#x4E0D;&#x77E5;&#x9053;&#x3002;&#x73B0;&#x5728;&#x548C;&#x6211;&#x4FDD;&#x6301;&#x4E2A;&#x4EBA;&#x8054;&#x7CFB;&#x7684;&#x4E00;&#x4E9B;&#x4FC4;&#x56FD;&#x4EBA;&#xFF0C;&#x5C31;&#x6211;&#x6240;&#x77E5;&#xFF0C;&#x662F;&#x6301;&#x6709;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x7684;&#x89C2;&#x70B9;&#x7684;&#x3002;&#x201D;<sup>[25]</sup></p>
<p>&#x3000;&#x3000;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x58F0;&#x79F0;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x4E0D;&#x4F1A;&#x8BA4;&#x4E3A;&#x90A3;&#x4E9B;&#x8650;&#x5F85;&#x7A46;&#x65AF;&#x6797;&#x7684;&#x4E2D;&#x60C5;&#x5C40;&#x79D8;&#x5BC6;&#x76D1;&#x72F1;&#x5C31;&#x80FD;&#x628A;&#x6258;&#x9A6C;&#x65AF;&#xB7;&#x6770;&#x6590;&#x900A;&#x548C;&#x7EA6;&#x7FF0;&#xB7;&#x65AF;&#x56FE;&#x4E9A;&#x7279;&#xB7;&#x7A46;&#x52D2;&#x7B49;&#x4EBA;&#x5F00;&#x521B;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x4E00;&#x7B14;&#x62B9;&#x6740;&#xFF0C;&#x5373;&#x4FBF;&#x8FD9;&#x6837;&#x7684;&#x79D8;&#x5BC6;&#x76D1;&#x72F1;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x6210;&#x4E86;&#x81EA;&#x7531;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;&#x201D;<sup>[26]</sup>&#x96BE;&#x9053;&#x4E00;&#x4E2A;&#x9ED1;&#x72F1;&#x904D;&#x5E03;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x8FD8;&#x8C08;&#x5F97;&#x4E0A;&#x4EC0;&#x4E48;&#x201C;&#x81EA;&#x7531;&#x201D;&#x793E;&#x4F1A;&#x653F;&#x6CBB;&#x751F;&#x6D3B;&#xFF1F;&#x5176;&#x5B9E;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x65E9;&#x5C31;&#x6307;&#x51FA;&#x8FC7;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x773C;&#x4E2D;&#x7684;&#x5B9D;&#x8D35;&#x9057;&#x4EA7;&#x5373;&#x6240;&#x8C13;&#x7684;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x7684;&#x81EA;&#x7531;&#x4E0D;&#x8FC7;&#x662F;&#xFF0C;&#x201C;&#x8D44;&#x672C;&#x6240;&#x4EAB;&#x6709;&#x7684;&#x538B;&#x69A8;&#x5DE5;&#x4EBA;&#x7684;&#x81EA;&#x7531;&#x3002;&#x201D;<sup>[27]</sup>&#x4E5F;&#x53EA;&#x6709;&#x5728;&#x8FD9;&#x4E2A;&#x610F;&#x4E49;&#x4E0A;&#x7406;&#x89E3;&#x6216;&#x5B9A;&#x4E49;&#x201C;&#x81EA;&#x7531;&#x201D;&#xFF0C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x548C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x624D;&#x80FD;&#x4E00;&#x8FB9;&#x5927;&#x5174;&#x9ED1;&#x72F1;&#xFF0C;&#x4E00;&#x8FB9;&#x9F13;&#x5439;&#x81EA;&#x7531;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x6837;&#x7684;&#x6025;&#x4E8E;&#x56DE;&#x5F52;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x4F20;&#x7EDF;&#x7684;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x6765;&#x8BF4;&#xFF0C;&#x5176;&#x201C;&#x6700;&#x5927;&#x7684;&#x613F;&#x671B;&#x201D;&#x81EA;&#x7136;&#x5730;&#x201C;&#x4E0D;&#x89C1;&#x5F97;&#x5C31;&#x662F;&#x6C38;&#x8FDC;&#x505A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;<sup>[28]</sup>&#x4E86;&#x3002;&#x800C;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x613F;&#x671B;&#x5219;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x591F;&#x628A;&#x8FD9;&#x4E9B;&#x4EBA;&#x5168;&#x90E8;&#x4ECE;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x4E2D;&#x6B22;&#x9001;&#x51FA;&#x53BB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8BF4;&#x4EC0;&#x4E48;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x5728;&#x300A;&#x5269;&#x4F59;&#x4EF7;&#x503C;&#x7406;&#x8BBA;&#x300B;&#x4E2D;&#x5199;&#x9053;&#xFF1A;&#x2018;&#x4EBA;&#x7C7B;&#x80FD;&#x529B;&#x7684;&#x53D1;&#x5C55;&#x662F;&#x4EE5;&#x5360;&#x5927;&#x591A;&#x6570;&#x7684;&#x4E2A;&#x4EBA;&#x751A;&#x81F3;&#x9636;&#x7EA7;&#x4E3A;&#x4EE3;&#x4EF7;&#x7684;&#x3002;&#x2019;&#x4ED6;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x968F;&#x7740;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5B9E;&#x73B0;&#xFF0C;&#x4EBA;&#x7C7B;&#x7684;&#x5584;&#x6700;&#x7EC8;&#x5C06;&#x6218;&#x80DC;&#x6076;&#xFF0C;&#x4F46;&#x8FD9;&#x4E00;&#x8FC7;&#x7A0B;&#x4E2D;&#x4F1A;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x5730;&#x5305;&#x542B;&#x8BB8;&#x591A;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x516C;&#x6B63;&#x3002;&#x201D;<sup>[29]</sup>&#x4F46;&#x662F;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x53E5;&#x8BDD;&#x7684;&#x771F;&#x5B9E;&#x610F;&#x601D;&#x6070;&#x6070;&#x662F;&#x8BB2;&#x5728;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x4EE5;&#x524D;&#x7684;&#x793E;&#x4F1A;&#xFF0C;&#x5982;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x624D;&#x4F1A;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x800C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x5B9E;&#x73B0;&#x5219;&#x662F;&#x6700;&#x7EC8;&#x201C;&#x514B;&#x670D;&#x8FD9;&#x79CD;&#x5BF9;&#x6297;&#xFF0C;&#x800C;&#x540C;&#x6BCF;&#x4E2A;&#x4E2A;&#x4EBA;&#x7684;&#x53D1;&#x5C55;&#x76F8;&#x4E00;&#x81F4;&#x201D;&#x3002;<sup>[30]</sup>&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5C06;&#x90A3;&#x4E9B;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x9020;&#x6210;&#x7684;&#x75DB;&#x82E6;&#x548C;&#x4E0D;&#x516C;&#x6B63;&#xFF0C;&#x6B6A;&#x66F2;&#x5730;&#x5F52;&#x7ED3;&#x4E8E;&#x5B9E;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x662F;&#x5728;&#x771F;&#x6B63;&#x5730;&#x4E3A;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x8FA9;&#x62A4;&#xFF0C;&#x5E76;&#x4F01;&#x56FE;&#x5413;&#x552C;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x4E0D;&#x8981;&#x53BB;&#x8BD5;&#x56FE;&#x5B9E;&#x73B0;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6069;&#x683C;&#x65AF;&#x5728;&#x7ED9;&#x9A6C;&#x514B;&#x601D;&#x7684;&#x5973;&#x5A7F;&#x62C9;&#x6CD5;&#x683C;&#x7684;&#x4FE1;&#x4E2D;&#x66FE;&#x7ECF;&#x63D0;&#x5230;&#xFF0C;&#x201C;&#x5FB7;&#x56FD;&#x515A;&#x5185;&#x53D1;&#x751F;&#x4E86;&#x5927;&#x5B66;&#x751F;&#x9A9A;&#x52A8;&#x3002;&#x8FD1;&#x4E24;&#x4E09;&#x5E74;&#x6765;&#xFF0C;&#x8BB8;&#x591A;&#x5927;&#x5B66;&#x751F;&#x3001;&#x6587;&#x5B66;&#x5BB6;&#x548C;&#x5176;&#x4ED6;&#x6CA1;&#x843D;&#x7684;&#x5E74;&#x9752;&#x8D44;&#x4EA7;&#x8005;&#x7EB7;&#x7EB7;&#x6D8C;&#x5165;&#x515A;&#x5185;&#x3002;&#x4ED6;&#x4EEC;&#x6765;&#x5F97;&#x6B63;&#x662F;&#x65F6;&#x5019;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x79CD;&#x7C7B;&#x7E41;&#x591A;&#x7684;&#x65B0;&#x62A5;&#x7EB8;&#x7684;&#x7F16;&#x8F91;&#x90E8;&#x4E2D;&#x5360;&#x636E;&#x5927;&#x90E8;&#x5206;&#x4F4D;&#x7F6E;&#xFF1B;&#x4ED6;&#x4EEC;&#x7167;&#x4F8B;&#x628A;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5927;&#x5B66;&#x5F53;&#x505A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x5723;&#x897F;&#x5C14;&#x519B;&#x6821;&#xFF0C;&#x4EE5;&#x4E3A;&#x4ECE;&#x90A3;&#x91CC;&#x51FA;&#x6765;&#x5C31;&#x6709;&#x6743;&#x5E26;&#x7740;&#x519B;&#x5B98;&#x5B98;&#x8854;&#x751A;&#x81F3;&#x5C06;&#x519B;&#x5B98;&#x8854;&#x52A0;&#x5165;&#x515A;&#x7684;&#x884C;&#x5217;&#x3002;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x5148;&#x751F;&#x4EEC;&#x90FD;&#x5728;&#x641E;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x7136;&#x800C;&#x662F;&#x5341;&#x5E74;&#x524D;&#x4F60;&#x5728;&#x6CD5;&#x56FD;&#x5C31;&#x5F88;&#x719F;&#x6089;&#x7684;&#x90A3;&#x4E00;&#x79CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x5173;&#x4E8E;&#x8FD9;&#x79CD;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x66FE;&#x7ECF;&#x8BF4;&#x8FC7;&#xFF1A;&#x2018;&#x6211;&#x53EA;&#x77E5;&#x9053;&#x6211;&#x81EA;&#x5DF1;&#x4E0D;&#x662F;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x3002;&#x2019;&#x9A6C;&#x514B;&#x601D;&#x5927;&#x6982;&#x4F1A;&#x628A;&#x6D77;&#x6D85;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x6A21;&#x4EFF;&#x8005;&#x8BF4;&#x7684;&#x8BDD;&#x8F6C;&#x9001;&#x7ED9;&#x8FD9;&#x4E9B;&#x5148;&#x751F;&#x4EEC;&#xFF1A;&#x2018;&#x6211;&#x64AD;&#x4E0B;&#x7684;&#x662F;&#x9F99;&#x79CD;&#xFF0C;&#x800C;&#x6536;&#x83B7;&#x7684;&#x5374;&#x662F;&#x8DF3;&#x86A4;&#x3002;&#x2019;&#x201D;<sup>[31]</sup></p>
<p>&#x3000;&#x3000;&#x4E0E;&#x6B64;&#x5F62;&#x6210;&#x9C9C;&#x660E;&#x5BF9;&#x6BD4;&#x7684;&#x662F;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x5374;&#x58F0;&#x79F0;&#xFF0C;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x4E1D;&#x6BEB;&#x4E0D;&#x53CD;&#x5BF9;&#x6CD5;&#x5B98;&#x3001;&#x6447;&#x6EDA;&#x660E;&#x661F;&#x3001;&#x4F20;&#x5A92;&#x5927;&#x4EA8;&#x548C;&#x5C06;&#x519B;&#x4EEC;&#x70ED;&#x60C5;&#x6D8C;&#x5165;&#x4ED6;&#x4EEC;&#x7684;&#x9635;&#x8425;&#x3002;&#x4ED6;&#x4EEC;&#x4E0D;&#x4F1A;&#x6392;&#x65A5;&#x9C81;&#x73C0;&#x7279;&#xB7;&#x9ED8;&#x591A;&#x514B;&#x548C;&#x540D;&#x5A9B;&#x5E15;&#x4E3D;&#x65AF;&#xB7;&#x5E0C;&#x5C14;&#x987F;&#xFF0C;&#x53EA;&#x8981;&#x8FD9;&#x4E24;&#x4EBA;&#x80FD;&#x591F;&#x8FDB;&#x884C;&#x6070;&#x5F53;&#x7684;&#x5FCF;&#x6094;&#x548C;&#x4E00;&#x5B9A;&#x65F6;&#x95F4;&#x7684;&#x81EA;&#x6211;&#x60E9;&#x7F5A;&#x3002;&#x201D;<sup>[32]</sup>&#x663E;&#x7136;&#xFF0C;&#x8FD9;&#x4E9B;&#x6D8C;&#x5165;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x9635;&#x8425;&#x7684;&#x8DF3;&#x86A4;&#x4EEC;&#x81EA;&#x7136;&#x4F1A;&#x540C;&#x610F;&#x8FD9;&#x6837;&#x7684;&#x770B;&#x6CD5;&#xFF1A;&#x201C;&#x5982;&#x679C;&#x51FA;&#x4E8E;&#x67D0;&#x79CD;&#x5947;&#x5999;&#x7684;&#x539F;&#x56E0;&#xFF0C;&#x7EC8;&#x7ED3;&#x73B0;&#x884C;&#x4F53;&#x5236;&#x7B26;&#x5408;&#x65F6;&#x88C5;&#x8BBE;&#x8BA1;&#x5E08;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x800C;&#x4E0D;&#x7B26;&#x5408;&#x90AE;&#x653F;&#x5DE5;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#xFF0C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x5C31;&#x4F1A;&#x5C06;&#x5176;&#x653F;&#x6CBB;&#x5173;&#x6CE8;&#x805A;&#x96C6;&#x4E8E;&#x65F6;&#x5C1A;&#x8BBE;&#x8BA1;&#x5E08;&#xFF0C;&#x5E76;&#x5F3A;&#x70C8;&#x53CD;&#x5BF9;&#x90AE;&#x653F;&#x5DE5;&#x4EBA;&#x7684;&#x8FDB;&#x6B65;&#x3002;&#x201D;<sup>[33]</sup>&#x4F46;&#x662F;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x53EA;&#x4F1A;&#x201C;&#x5B8C;&#x5168;&#x76F8;&#x53CD;&#x201D;&#x5730;&#x7AD9;&#x5728;&#x8FDB;&#x6B65;&#x7684;&#x7ACB;&#x573A;&#x4E0A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x4E0D;&#x5E94;&#x5F53;&#x8BA9;&#x9A6C;&#x514B;&#x601D;&#x6240;&#x5426;&#x5B9A;&#x7684;&#x8FD9;&#x6837;&#x7684;&#x201C;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x6765;&#x7CDF;&#x8E4B;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x7684;&#x540D;&#x58F0;&#x3002;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x4EBA;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x5F53;&#x6B63;&#x786E;&#x5730;&#x628A;&#x4ED6;&#x4EEC;&#x79F0;&#x4E3A;&#x201C;&#x4F2A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x201D;&#x3002;</p>
<h3 id="&#x5C0F;&#x7ED3;"><a href="#&#x5C0F;&#x7ED3;" class="headerlink" title="&#x5C0F;&#x7ED3;"></a>&#x5C0F;&#x7ED3;</h3><p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x6CA1;&#x6709;&#x5174;&#x8DA3;&#x5BF9;&#x8FD9;&#x672C;&#x51E0;&#x4E4E;&#x6BCF;&#x4E00;&#x9875;&#x90FD;&#x5B58;&#x5728;&#x9519;&#x8BEF;&#x7684;&#x4E66;&#x7C4D;&#x5C55;&#x5F00;&#x5168;&#x9762;&#x7684;&#x6279;&#x5224;&#x3002;&#x201C;&#x884C;&#x5BB6;&#x4F38;&#x4F38;&#x624B;&#xFF0C;&#x5C31;&#x77E5;&#x6709;&#x6CA1;&#x6709;&#x3002;&#x201D;&#x4E0A;&#x9762;&#x7684;&#x6279;&#x5224;&#x5DF2;&#x7ECF;&#x8868;&#x660E;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x6240;&#x8C13;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x5728;&#x529B;&#x56FE;&#x201C;&#x8BC1;&#x660E;&#x201D;&#x6234;&#x7740;&#x5199;&#x6709;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x4E09;&#x4E2A;&#x5B57;&#x7684;&#x5E3D;&#x5FBD;&#x7684;&#x4E2D;&#x4EA7;&#x9636;&#x7EA7;&#x4F5C;&#x5BB6;&#x4EEC;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x5728;&#x771F;&#x6B63;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8005;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x79CD;&#x6240;&#x8C13;&#x7684;&#x5BF9;&#xFF0C;&#x5176;&#x5B9E;&#x53EA;&#x662F;&#x4E0D;&#x5BF9;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x63D0;&#x5230;&#x7684;&#x662F;&#xFF0C;&#x5217;&#x5B81;&#x66FE;&#x7ECF;&#x8BC4;&#x4EF7;&#x6590;&#xB7;&#x96C5;&#xB7;&#x65BD;&#x7C73;&#x7279;&#x535A;&#x58EB;&#x7684;&#x8BBA;&#x6587;&#x300A;&#x9ED1;&#x683C;&#x5C14;&#x548C;&#x9A6C;&#x514B;&#x601D;&#x300B;&#x662F;&#x201C;&#x5BF9;&#x9A6C;&#x514B;&#x601D;&#x8FDB;&#x884C;&#x2018;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x2019;&#xFF08;&#x786E;&#x5207;&#x4E9B;&#x8BF4;&#xFF0C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x3001;&#x601C;&#x60AF;&#x5DE5;&#x4EBA;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x4F5C;&#x8005;&#x5927;&#x6982;&#x662F;&#x4FDD;&#x5B88;&#x5206;&#x5B50;&#xFF09;&#x6B6A;&#x66F2;&#x7684;&#x8303;&#x4F8B;&#x3002;&#x201D;<sup>[34]</sup>&#x4E5D;&#x5341;&#x516B;&#x5E74;&#x4E4B;&#x540E;&#xFF0C;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x540C;&#x6837;&#x7684;&#x8303;&#x4F8B;&#xFF0C;&#x800C;&#x4ED6;&#x5C45;&#x7136;&#x8FD8;&#x597D;&#x610F;&#x601D;&#x5730;&#x8BF4;&#x4EC0;&#x4E48;&#x201C;&#x8FD8;&#x6709;&#x54EA;&#x4F4D;&#x601D;&#x60F3;&#x5BB6;&#x50CF;&#x9A6C;&#x514B;&#x601D;&#x8FD9;&#x6837;&#x53D7;&#x5230;&#x5982;&#x6B64;&#x4E25;&#x91CD;&#x7684;&#x66F2;&#x89E3;&#x5462;&#xFF1F;&#x201D;<sup>[35]</sup></p>
<p><sub><br>[1] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;&#xFF0C;2011&#x5E74;&#x3002;</sub></p>
<p><sub><br>[2] &#x7A46;&#x5B9D;&#x6E05;&#xFF1A;&#x300A;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#xFF1A;&#x91CD;&#x65B0;&#x575A;&#x5B9A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2014;&#x2014;&#x8BFB;&#x3008;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3009;&#x300B;&#xFF0C;&#x300A;&#x6587;&#x827A;&#x7406;&#x8BBA;&#x4E0E;&#x6279;&#x8BC4;&#x300B;2013&#x5E74;&#x7B2C;2&#x671F;</sub></p>
<p><sub><br>[3] &#x59DC;&#x534E;&#xFF1A;&#x300A;&#x5168;&#x7403;&#x6027;&#x91D1;&#x878D;&#x5371;&#x673A;&#x65F6;&#x4EE3;&#x4ECD;&#x7136;&#x5728;&#x573A;&#x7684;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x2014;&#x2014;&#x5173;&#x4E8E;&#x3008;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3009;&#x7684;&#x601D;&#x8003;&#x300B;&#xFF0C;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E0E;&#x73B0;&#x5B9E;&#x300B;2012&#x5E74;&#x7B2C;3&#x671F;&#x3002;</sub></p>
<p><sub><br>[4] &#x8427;&#x838E;&#xFF1A;&#x300A;&#x4E3A;&#x9A6C;&#x514B;&#x601D;&#x4E00;&#x8FA9;&#x2014;&#x2014;&#x8BC4;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x65B0;&#x8457;&#x3008;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3009;&#x300B;&#xFF0C;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x4E0E;&#x73B0;&#x5B9E;&#x300B;2012&#x5E74;&#x7B2C;2&#x671F;&#x3002;</sub></p>
<p><sub><br>[5] &#x5434;&#x4EAE;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#xFF0C;&#x8FD8;&#x662F;&#x897F;&#x7EEA;&#x5F17;&#x65AF;&#xFF1F;&#x2014;&#x2014;&#x8BC4;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x3008;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x3009;&#x300B;&#xFF0C;&#x300A;&#x4E66;&#x57CE;&#x300B;2013&#x5E74;&#x7B2C;7&#x671F;&#x3002;</sub></p>
<p><sub><br>[6] &#x674E;&#x541B;&#x5982;&#xFF1A;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x91CD;&#x65B0;&#x8BA8;&#x8BBA;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x662F;&#x5BF9;&#x7684;&#x201D;&#xFF1F;&#x300B;&#xFF0C;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;2011&#x5E74;11&#x6708;22&#x65E5;&#x7B2C;20&#x7248;&#x3002;</sub></p>
<p><sub><br>[7] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;54&#x9875;&#x3002;</sub></p>
<p><sub><br>[8] &#x674E;&#x541B;&#x5982;&#xFF1A;&#x300A;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x91CD;&#x65B0;&#x8BA8;&#x8BBA;&#x9A6C;&#x514B;&#x601D;&#x201C;&#x662F;&#x5BF9;&#x7684;&#x201D;&#xFF1F;&#x300B;&#xFF0C;&#x300A;&#x4EBA;&#x6C11;&#x65E5;&#x62A5;&#x300B;2011&#x5E74;11&#x6708;22&#x65E5;&#x7B2C;20&#x7248;&#x3002;</sub></p>
<p><sub><br>[9] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;303&#x9875;&#x3002;</sub></p>
<p><sub><br>[10] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;138&#x9875;&#x3002;</sub></p>
<p><sub><br>[11] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;23&#x9875;&#x3002;</sub></p>
<p><sub><br>[12] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;46&#x5377;&#x4E0B;&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1980&#x5E74;&#xFF0C;&#x7B2C;161&#x9875;&#x3002;</sub></p>
<p><sub><br>[13] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;33&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1973&#x5E74;&#xFF0C;&#x7B2C;154&#x9875;&#x3002;</sub></p>
<p><sub><br>[14] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;33&#x9875;&#x3002;</sub></p>
<p><sub><br>[15] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;34&#x9875;&#x3002;</sub></p>
<p><sub><br>[16] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;272&#x9875;&#x3002;</sub></p>
<p><sub><br>[17] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;10&#x9875;&#x3002;</sub></p>
<p><sub><br>[18] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;8&#x9875;&#x3002;</sub></p>
<p><sub><br>[19] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;43&#x9875;&#x3002;</sub></p>
<p><sub><br>[20] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;42&#x9875;&#x3002;</sub></p>
<p><sub><br>[21] &#x53C2;&#x89C1;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;2&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;2009&#x5E74;&#x3002;</sub></p>
<p><sub><br>[22]&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;35&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1971&#x5E74;&#xFF0C;&#x7B2C;240&#x9875;&#x3002;</sub></p>
<p><sub><br>[23] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;1&#x9875;&#x3002;</sub></p>
<p><sub><br>[24] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;22&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1965&#x5E74;&#xFF0C;&#x7B2C;81&#x9875;&#x3002;</sub></p>
<p><sub><br>[25] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;19&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#xFF0C;&#x7B2C;443&#x9875;&#x3002;</sub></p>
<p><sub><br>[26] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;35&#x9875;&#x3002;</sub></p>
<p><sub><br>[27] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x6587;&#x96C6;&#x300B;&#x7B2C;1&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;2009&#x5E74;&#xFF0C;&#x7B2C;757&#x9875;&#x3002;</sub></p>
<p><sub><br>[28] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;7&#x9875;&#x3002;</sub></p>
<p><sub><br>[29] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;80-81&#x9875;&#x3002;</sub></p>
<p><sub><br>[30] &#x53C2;&#x89C1;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;26&#x5377;&#x7B2C;2&#x518C;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1973&#x5E74;&#xFF0C;&#x7B2C;124-125&#x9875;&#x3002;</sub></p>
<p><sub><br>[31] &#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;37&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;1963&#x5E74;&#xFF0C;&#x7B2C;446&#x9875;&#x3002;</sub></p>
<p><sub><br>[32] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;229&#x9875;&#x3002;</sub></p>
<p><sub><br>[33] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;229&#x9875;&#x3002;</sub></p>
<p><sub><br>[34] &#x300A;&#x5217;&#x5B81;&#x5168;&#x96C6;&#x300B;&#x7B2C;55&#x5377;&#xFF0C;&#x4EBA;&#x6C11;&#x51FA;&#x7248;&#x793E;&#xFF0C;1990&#x5E74;&#xFF0C;&#x7B2C;338&#x9875;&#x3002;</sub></p>
<p><sub><br>[35] [&#x82F1;]&#x7279;&#x91CC;&#xB7;&#x4F0A;&#x683C;&#x5C14;&#x987F;&#x8457;&#x3001;&#x674E;&#x6768;&#x7B49;&#x8BD1;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x4E3A;&#x4EC0;&#x4E48;&#x662F;&#x5BF9;&#x7684;&#x300B;&#xFF0C;&#x65B0;&#x661F;&#x51FA;&#x7248;&#x793E;2011&#x5E74;&#xFF0C;&#x7B2C;303&#x9875;&#x3002;<br></sub></p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/西方马克思主义/" rel="tag">#西方马克思主义</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/21/当今人们对马克思主义的误解/" rel="next" title="当今人们对马克思主义的误解">
                <i class="fa fa-chevron-left"></i> 当今人们对马克思主义的误解
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/07/22/关于奥威尔的新材料/" rel="prev" title="关于奥威尔的新材料">
                关于奥威尔的新材料 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        
          <div class="links-of-blogroll motion-element links-of-blogroll-inline">
            <div class="links-of-blogroll-title">
              <i class="fa  fa-fw fa-globe"></i>
              Links
            </div>
            <ul class="links-of-blogroll-list">
              
                <li class="links-of-blogroll-item">
                  <a href="https://github.com/kyvx/kyvx.github.io/issues" title="Issues(涉及文章讨论、修改和发布)" target="_blank">Issues(涉及文章讨论、修改和发布)</a>
                </li>
              
            </ul>
          </div>
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#引言"><span class="nav-number">1.</span> <span class="nav-text">引言</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#二-马克思如何看待中产阶级"><span class="nav-number">2.</span> <span class="nav-text">二、马克思如何看待中产阶级</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#三-马克思不是马克思主义者"><span class="nav-number">3.</span> <span class="nav-text">三、马克思不是“马克思主义者”</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#小结"><span class="nav-number">4.</span> <span class="nav-text">小结</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
