<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>关于“社会化微生产” | 红色咖啡馆</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="版权
新的版权


在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">
<meta property="og:type" content="article">
<meta property="og:title" content="关于“社会化微生产”">
<meta property="og:url" content="http://kyvx.github.io/2016/07/24/关于“社会化微生产”/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="版权
新的版权


在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">
<meta property="og:updated_time" content="2016-07-23T13:21:34.423Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于“社会化微生产”">
<meta name="twitter:description" content="版权
新的版权


在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">
  
    <link rel="alternate" href="/atom.xml" title="红色咖啡馆" type="application/atom+xml">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.lug.ustc.edu.cn/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

</head>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">红色咖啡馆</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">然而我们不卖咖啡</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">Home</a>
        
          <a class="main-nav-link" href="/archives">Archives</a>
        
          <a class="main-nav-link" href="/about">About</a>
        
          <a class="main-nav-link" href="https://github.com/kyvx/kyvx.github.io">GitHub</a>
        
      </nav>
      <nav id="sub-nav">
        
          <a id="nav-rss-link" class="nav-icon" href="/atom.xml" title="RSS Feed"></a>
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://kyvx.github.io"></form>
      </div>
    </div>
  </div>
</header>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      <div class="outer">
        <section id="main"><article id="post-关于“社会化微生产”" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/07/24/关于“社会化微生产”/" class="article-date">
  <time datetime="2016-07-23T19:41:44.000Z" itemprop="datePublished">2016-07-23</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      关于“社会化微生产”
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x7248;&#x6743;">&#x7248;&#x6743;</a></li>
<li><a href="#&#x65B0;&#x7684;&#x7248;&#x6743;">&#x65B0;&#x7684;&#x7248;&#x6743;</a></li>
</ul>
<!-- tocstop -->
<p>&#x5728;&#x8DDF;P&#x540C;&#x5FD7;&#x804A;&#x7248;&#x6743;&#x4E0E;GNU&#x65F6;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6982;&#x5FF5;&#x2014;&#x2014;&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;&#x3002;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x5B83;&#x4E0D;&#x540C;&#x4E8E;&#x67D0;&#x4FEE;&#x6B63;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x201C;&#x65B0;&#x201D;&#x5C0F;&#x751F;&#x4EA7;&#xFF0C;&#x5B83;&#x5EFA;&#x7ACB;&#x5728;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x901A;&#x4FE1;&#x7F51;&#x7EDC;&#xFF0C;&#x6784;&#x5EFA;&#x8D77;&#x6570;&#x5343;&#x4EBA;&#x3001;&#x6570;&#x4E07;&#x4EBA;&#x3001;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#x7684;&#x5171;&#x540C;&#x534F;&#x4F5C;&#xFF0C;&#x8986;&#x76D6;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x3002;</p>
<a id="more"></a>
<h3 id="&#x7248;&#x6743;"><a href="#&#x7248;&#x6743;" class="headerlink" title="&#x7248;&#x6743;"></a>&#x7248;&#x6743;</h3><p>&#x3000;&#x3000;&#x8981;&#x89E3;&#x91CA;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5148;&#x5F97;&#x4ECE;&#x7248;&#x6743;&#x8C08;&#x8D77;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#xFF0C;&#x5370;&#x5237;&#x672F;&#x88AB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x5370;&#x5237;&#x672F;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x3002;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x6548;&#x80FD;&#x9AD8;&#x5F97;&#x591A;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x751F;&#x6210;&#x4E66;&#x7C4D;&#x7684;&#x590D;&#x672C;&#xFF0C;&#x4FDD;&#x8BC1;&#x63D0;&#x4F9B;&#x7684;&#x590D;&#x672C;&#x90FD;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x3002;&#x800C;&#x4E14;&#x5B83;&#x8981;&#x6C42;&#x4E13;&#x95E8;&#x7684;&#x3001;&#x76F8;&#x5F53;&#x6602;&#x8D35;&#x7684;&#x3001;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E0D;&#x4F1A;&#x62E5;&#x6709;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x6709;&#x6548;&#x5730;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#xFF0C;&#x5728;&#x6B64;&#x60C5;&#x5F62;&#x4E2D;&#xFF0C;&#x590D;&#x672C;&#x7684;&#x751F;&#x6210;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x4E13;&#x95E8;&#x7684;&#x4E8B;&#x4E1A;&#xFF08;businesses&#xFF09;&#xFF0C;&#x4ECE;&#x4E8B;&#x8FD9;&#x79CD;&#x4E8B;&#x4E1A;&#x7684;&#x4EBA;&#x6570;&#x4E0D;&#x518D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x3002;&#x90A3;&#x65F6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4E2D;&#x53EF;&#x80FD;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x53F0;&#x5370;&#x5237;&#x673A;&#xFF0C;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x5B9E;&#x9645;&#x4E0A;&#x80FD;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EF;&#x4EE5;&#x751F;&#x6210;&#x590D;&#x672C;&#x7684;&#x5730;&#x65B9;&#x5927;&#x91CF;&#x51CF;&#x5C11;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x6307;&#x539F;&#x6765;&#x7684;&#x624B;&#x6284;&#x590D;&#x5236;&#x3015;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x7248;&#x6743;&#x89C2;&#x5FF5;&#x968F;&#x540C;&#x5370;&#x5237;&#x673A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x6709;&#x2026;&#x2026;&#x6211;&#x60F3;&#x6211;&#x8BB0;&#x5F97;&#x8BFB;&#x5230;&#x8FC7;&#xFF0C;&#x5728;16&#x4E16;&#x7EAA;&#xFF0C;&#x5A01;&#x5C3C;&#x65AF;&#xFF0C;&#x90A3;&#x662F;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x5370;&#x5237;&#x4E2D;&#x5FC3;&#xFF0C;&#x90A3;&#x91CC;&#x4E5F;&#x6709;&#x67D0;&#x79CD;&#x7248;&#x6743;&#xFF0C;&#x4F46;&#x6211;&#x73B0;&#x5728;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x2026;&#x2026;&#x6211;&#x73B0;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x4E2A;&#x5F15;&#x8BC1;&#x8D44;&#x6599;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x81EA;&#x7136;&#x5730;&#x9002;&#x5408;&#x4E8E;&#x5370;&#x5237;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x8981;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x7684;&#x666E;&#x901A;&#x8BFB;&#x8005;&#xFF0C;&#x5370;&#x5237;&#x673A;&#x662F;&#x5F88;&#x7A00;&#x7F55;&#x7684;&#x3002;&#x4F46;&#x8001;&#x5F0F;&#x590D;&#x5236;&#x4ECD;&#x65F6;&#x6709;&#x53D1;&#x751F;&#x3002;&#x5F88;&#x7A77;&#x4E0E;&#x5F88;&#x5BCC;&#x7684;&#x4EBA;&#x90FD;&#x8FDB;&#x884C;&#x624B;&#x6284;&#x590D;&#x5236;&#x3002;&#x5F88;&#x5BCC;&#x7684;&#x4EBA;&#x8FD9;&#x6837;&#x505A;&#x3014;&#x8BF7;&#x4EBA;&#x624B;&#x6284;&#x3015;&#x662F;&#x8981;&#x70AB;&#x8000;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x5BCC;&#xFF1A;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7F8E;&#x4E3D;&#x707F;&#x70C2;&#x7684;&#x8D22;&#x5BCC;&#x4EE5;&#x663E;&#x793A;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x652F;&#x4ED8;&#x5F97;&#x8D77;&#x8FD9;&#x4E1C;&#x897F;&#x3002;&#x800C;&#x7A77;&#x4EBA;&#x4ECD;&#x4E0D;&#x65F6;&#x81EA;&#x5DF1;&#x7528;&#x624B;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x652F;&#x4ED8;&#x4E0D;&#x8D77;&#x5370;&#x5237;&#x7684;&#x590D;&#x672C;&#x3002;&#x5C31;&#x8C61;&#x6B4C;&#x4E2D;&#x4F20;&#x5531;&#x7684;&#x90A3;&#x6837;&#x201C;&#x82E5;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x5168;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x4E0D;&#x662F;&#x94B1;&#x201D;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x610F;&#x4E3A;&#x201C;&#x8981;&#x60F3;&#x4E0D;&#x82B1;&#x94B1;&#xFF0C;&#x5C31;&#x5F97;&#x82B1;&#x65F6;&#x95F4;&#x201D;&#x3015;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x7A77;&#x4EBA;&#x7528;&#x58A8;&#x6C34;&#x7B14;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x4E3A;&#x201C;pen&#x201D;&#xFF0C;&#x8FD9;&#x4E0D;&#x4E00;&#x5B9A;&#x6307;&#x73B0;&#x4EE3;&#x7684;&#x94A2;&#x7B14;&#xFF09;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x4E66;&#x7C4D;&#x4E2D;&#x7684;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x8005;&#x5728;&#x5370;&#x5237;&#x673A;&#x4E0A;&#x751F;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x7248;&#x6743;&#x5219;&#x975E;&#x5E38;&#x597D;&#x5730;&#x9002;&#x5408;&#x4E8E;&#x8FD9;&#x4E00;&#x6280;&#x672F;&#x4F53;&#x7CFB;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x5BF9;&#x8BFB;&#x8005;&#x6CA1;&#x6709;&#x4F24;&#x5BB3;&#xFF0C;&#x56E0;&#x4E3A;&#x9664;&#x4E86;&#x5927;&#x6982;&#x80FD;&#x628A;&#x8FD9;&#x79CD;&#x4E8B;&#x5408;&#x6CD5;&#x5316;&#x7684;&#x975E;&#x5E38;&#x5BCC;&#x88D5;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x662F;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x7684;&#x975E;&#x5E38;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x2013;&#x800C;&#x4E14;&#x6CA1;&#x4EBA;&#x6253;&#x7B97;&#x5E26;&#x7740;&#x5F8B;&#x5E08;&#x8FFD;&#x8E2A;&#x4ED6;&#x4EEC;&#x2013;&#x4EE5;&#x5916;&#xFF0C;&#x53CD;&#x6B63;&#x3014;&#x5176;&#x4ED6;&#x3015;&#x8BFB;&#x8005;&#x4E0D;&#x6253;&#x7B97;&#x5236;&#x9020;&#x590D;&#x672C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x4F53;&#x7CFB;&#x5F88;&#x5BB9;&#x6613;&#x6267;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x5B83;&#x5FC5;&#x9700;&#x88AB;&#x6267;&#x884C;&#x7684;&#x5730;&#x65B9;&#xFF1A;&#x53EA;&#x662F;&#x6709;&#x5370;&#x5237;&#x673A;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4E0D;&#x9700;&#x8981;&#x3001;&#x4E5F;&#x4E0D;&#x7275;&#x6D89;&#x5BF9;&#x516C;&#x4F17;&#x7684;&#x4E89;&#x6597;&#x3002;&#x4F60;&#x51B3;&#x4E0D;&#x4F1A;&#x53D1;&#x73B0;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x8BD5;&#x56FE;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#x548C;&#x56E0;&#x6B64;&#x800C;&#x53D7;&#x5230;&#x5211;&#x4E8B;&#x62D8;&#x7559;&#x7684;&#x5A01;&#x5413;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x76F4;&#x63A5;&#x9650;&#x5236;&#x8BFB;&#x8005;&#x5916;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x4E2D;reader&#x2019;s&#x7528;&#x6CD5;&#x4E0D;&#x660E;&#xFF0C;&#x6216;&#x6709;&#x9057;&#x6F0F;&#x7684;&#x6587;&#x5B57;&#x5982;&#x201C;&#x9650;&#x5236;&#x8BFB;&#x8005;&#x7684;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x6B64;&#x5904;&#x6309;readers&#x8BD1;&#x3015;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x5F15;&#x8D77;&#x5F88;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5370;&#x5237;&#x7CFB;&#x7EDF;&#x53EF;&#x80FD;&#x5BF9;&#x4E66;&#x7C4D;&#x4EF7;&#x683C;&#x4F5C;&#x4E86;&#x5C11;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x4F1A;&#x4F7F;&#x539F;&#x4EF7;&#x683C;&#x52A0;&#x500D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4EF7;&#x683C;&#x7684;&#x5C11;&#x91CF;&#x989D;&#x5916;&#x589E;&#x52A0;&#x5BF9;&#x8BFB;&#x8005;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x8FD9;&#x4E00;&#x88AB;&#x7248;&#x6743;&#x9650;&#x5236;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x800C;&#xFF0C;&#x5B83;&#x4E0D;&#x5F15;&#x8D77;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E14;&#x56E0;&#x6B64;&#x4E5F;&#x65E0;&#x9700;&#x82DB;&#x523B;&#x7684;&#x60E9;&#x7F5A;&#x6765;&#x538B;&#x670D;&#x8BFB;&#x8005;&#x5FCD;&#x53D7;&#x5E76;&#x9075;&#x5B88;&#xFF08;&#x7248;&#x6743;&#x6CD5;&#xFF09;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x7248;&#x6743;&#x662F;&#x4F5C;&#x4E3A;&#x4EA7;&#x4E1A;&#x89C4;&#x5219;&#xFF08;industrial regulation&#xFF09;&#x800C;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x53BB;&#x5B83;&#x9650;&#x5236;&#x51FA;&#x7248;&#x4EBA;&#x548C;&#x4F5C;&#x8005;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x9650;&#x5236;&#x4E00;&#x822C;&#x516C;&#x4F17;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x8C61;&#x662F;&#x5BF9;&#x7A7F;&#x8D8A;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x8FDC;&#x822A;&#x6536;&#x53D6;&#x4E00;&#x7B14;&#x8D39;&#x7528;&#x3002;&#x4F60;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x6253;&#x7B97;&#x4E58;&#x8239;&#x597D;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x6216;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x65F6;&#xFF0C;&#x6536;&#x53D6;&#x4E00;&#x5B9A;&#x8D39;&#x7528;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x53D1;&#x5C55;&#xFF0C;&#x5370;&#x5237;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x6548;&#x7387;&#x4E86;&#x3002;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x5FC5;&#x70E6;&#x607C;&#x5730;&#x7528;&#x624B;&#x6284;&#x4E66;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6982;&#x5FF5;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x88AB;&#x5FD8;&#x6389;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x662F;&#x5728;19&#x4E16;&#x7EAA;&#xFF0C;&#x5370;&#x5237;&#x57FA;&#x672C;&#x4E0A;&#x53D8;&#x5F97;&#x4FBF;&#x5B9C;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8DB3;&#x4EE5;&#x4F7F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x652F;&#x4ED8;&#x5F97;&#x8D77;&#x5370;&#x5236;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x7A77;&#x4EBA;&#x590D;&#x5236;&#x4E66;&#x9760;&#x624B;&#x6284;&#x7684;&#x6982;&#x5FF5;&#x4ECE;&#x8BB0;&#x5FC6;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5927;&#x7EA6;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x7ED9;&#x4EBA;&#x4EEC;&#x8BB2;&#x8FF0;&#x8FD9;&#x4E00;&#x4E13;&#x9898;&#x65F6;&#xFF0C;&#x6211;&#x542C;&#x8BF4;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6700;&#x521D;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x7248;&#x6743;&#x88AB;&#x8BBE;&#x8BA1;&#x4E3A;&#x4E00;&#x79CD;&#x5BA1;&#x67E5;&#x63AA;&#x65BD;&#xFF08;a measure of censorship&#xFF09;&#x3002;&#x60F3;&#x51FA;&#x7248;&#x4E66;&#x7C4D;&#x7684;&#x4EBA;&#x88AB;&#x8981;&#x6C42;&#x4ECE;&#x653F;&#x5E9C;&#x83B7;&#x5F97;&#x6279;&#x51C6;&#xFF0C;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x5F00;&#x59CB;&#x6539;&#x53D8;&#x5E76;&#x4E14;&#x5B83;&#x88AB;&#x660E;&#x786E;&#x5730;&#x8868;&#x8FBE;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x601D;&#x60F3;&#x3002;&#x5F53;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x88AB;&#x5199;&#x6210;&#x65F6;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x63D0;&#x8BAE;&#xFF0C;&#x8BA4;&#x4E3A;&#x4F5C;&#x8005;&#x5728;&#x590D;&#x5236;&#x4ED6;&#x4EEC;&#x7684;&#x4E66;&#x7C4D;&#x4E0A;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x79CD;&#x5784;&#x65AD;&#x6743;&#xFF08;monopoly&#xFF09;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x66FF;&#x4EE3;&#x5730;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x7248;&#x6743;&#x539F;&#x5219;(philosophy of copyrght)&#x89C2;&#x70B9;&#x88AB;&#x653E;&#x8FDB;&#x4E86;&#x5BAA;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5373;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x662F;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5373;&#x4EBA;&#x4EEC;&#x6709;&#x590D;&#x5236;&#x4E8B;&#x7269;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x590D;&#x5236;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x4EBA;&#x4E3A;&#x9650;&#x5236;&#x7684;&#x7248;&#x6743;&#xFF0C;&#x51FA;&#x4E8E;&#x63A8;&#x52A8;&#x8FDB;&#x6B65;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x53EF;&#x4EE5;&#x6279;&#x51C6;&#x8BA4;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#xFF0C;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5728;&#x4EFB;&#x4E00;&#x60C5;&#x5F62;&#x4E0B;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x5173;&#x76EE;&#x7684;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x8868;&#x8FBE;&#x8FD9;&#x4E2A;&#x9648;&#x8FF0;&#x662F;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x7248;&#x6743;&#x6B63;&#x5F53;&#x7684;&#x7406;&#x7531;&#x3002;&#x5B83;&#x88AB;&#x660E;&#x786E;&#x8BC1;&#x660E;&#x7684;&#x7406;&#x7531;&#x662F;&#x4F5C;&#x4E3A;&#x63A8;&#x52A8;&#x8FDB;&#x6B65;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F5C;&#x4E3A;&#x8D4B;&#x4E88;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x6743;&#x5229;&#x3002;&#x56E0;&#x6B64;&#x8BE5;&#x4F53;&#x7CFB;&#x7684;&#x672C;&#x610F;&#x662F;&#x9650;&#x5236;&#x3014;modify&#x3015;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x3014;behaviour&#x3015;&#x4EE5;&#x4F7F;&#x516C;&#x4F17;&#x53D7;&#x76CA;&#x3002;&#x8FD9;&#x79CD;&#x53D7;&#x76CA;&#x7531;&#x66F4;&#x591A;&#x7684;&#x4E66;&#x88AB;&#x5199;&#x4F5C;&#x5E76;&#x51FA;&#x7248;&#x6765;&#x6784;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x662F;&#x8981;&#x8D21;&#x732E;&#x7ED9;&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;&#x3001;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x64AD;&#xFF0C;&#x5E76;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x624B;&#x6BB5;&#x4EE5;&#x7ED3;&#x675F;&#x2026;&#x2026;&#x6362;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F5C;&#x4E3A;&#x7ED3;&#x675F;&#x7248;&#x6743;&#x5B58;&#x5728;&#x8FD9;&#x4E00;&#x76EE;&#x7684;&#x7684;&#x4E00;&#x4E2A;&#x624B;&#x6BB5;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x4E5F;&#x88AB;&#x4F5C;&#x4E3A;&#x516C;&#x4F17;&#x4E0E;&#x4F5C;&#x8005;&#x95F4;&#x7684;&#x5951;&#x7EA6;&#x6765;&#x8003;&#x8651;&#xFF1B;&#x5373;&#x516C;&#x4F17;&#x653E;&#x5F03;&#x5176;&#x751F;&#x6210;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x7684;&#x590D;&#x5236;&#x54C1;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#x4EE5;&#x4EA4;&#x6362;&#x8FDB;&#x6B65;&#x2013;&#x8FD9;&#x4E9B;&#x8FDB;&#x6B65;&#x662F;&#x901A;&#x8FC7;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53BB;&#x5199;&#x4F5C;&#x800C;&#x95F4;&#x63A5;&#x5E26;&#x6765;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x770B;&#x6765;&#x9700;&#x8981;&#x95EE;&#x4E00;&#x4E2A;&#x6709;&#x4E9B;&#x7B3C;&#x7EDF;&#x7684;&#x95EE;&#x9898;&#x201C;&#x7248;&#x6743;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x5BF9;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x884C;&#x52A8;&#x9700;&#x8981;&#x4F55;&#x65F6;&#x4E0E;&#x600E;&#x6837;&#x4F5C;&#x6539;&#x53D8;&#x6765;&#x8BF4;&#xFF0C;&#x4EFB;&#x4F55;&#x8FD9;&#x79CD;&#x884C;&#x52A8;&#x7684;&#x76EE;&#x7684;&#x90FD;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x9879;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x641E;&#x9519;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x81EA;&#x90A3;&#x4E2A;&#x51B3;&#x5B9A;&#x88AB;&#x4F5C;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x4F5C;&#x8005;&#x5C24;&#x5176;&#x51FA;&#x7248;&#x8005;&#x65B0;&#x8FD1;&#x5DF2;&#x7ECF;&#x8BD5;&#x56FE;&#x9519;&#x8BEF;&#x5730;&#x9648;&#x8FF0;&#x5B83;&#x5E76;&#x8BD5;&#x56FE;&#x5728;&#x534E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x4E0B;&#x6E05;&#x9664;&#x5B83;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5341;&#x5E74;&#x8BA1;&#x5212;&#x8BD5;&#x56FE;&#x4F20;&#x64AD;&#x90A3;&#x4E2A;&#x66FE;&#x88AB;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x62D2;&#x7EDD;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5C31;&#x662F;&#x7248;&#x6743;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x6743;&#x5229;&#x800C;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E14;&#x4F60;&#x53EF;&#x4EE5;&#x3014;&#x770B;&#x5230;&#x3015;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x6709;&#x5173;&#x8FD9;&#x70B9;&#x6240;&#x8BF4;&#x7684;&#x51E0;&#x4E4E;&#x6BCF;&#x4EF6;&#x4E8B;&#x7684;&#x8868;&#x8FF0;&#x4E2D;&#xFF0C;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x90FD;&#x6709;&#x201C;&#x76D7;&#x7248;&#x201D;&#xFF08;pirate&#xFF09;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x88AB;&#x7528;&#x6765;&#x7ED9;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x601D;&#x2013;&#x751F;&#x6210;&#x975E;&#x6388;&#x6743;&#x590D;&#x5236;&#x54C1;&#x7684;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#x7B49;&#x4E8E;&#x6D77;&#x76D7;&#x88AD;&#x51FB;&#x8F6E;&#x8239;&#x5E76;&#x5728;&#x8239;&#x4E0A;&#x7ED1;&#x67B6;&#x6216;&#x6740;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C2;&#x770B;&#x7531;&#x51FA;&#x7248;&#x5546;&#x5236;&#x9020;&#x7684;&#x8FD9;&#x79CD;&#x9648;&#x8FF0;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#x9884;&#x8BBE;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x4F60;&#x5FC5;&#x9700;&#x628A;&#x8FD9;&#x4E9B;&#x5047;&#x5B9A;&#x62D6;&#x51FA;&#x6765;&#x516C;&#x5F00;&#x5E76;&#x5F00;&#x59CB;&#x8D28;&#x7591;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x7684;&#x4E8B;&#x4EF6;&#x548C;&#x95EE;&#x9898;</p>
<p>[&#x5174;&#x594B;&#x6109;&#x5FEB;]</p>
<p>&#x3000;&#x3000;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x5370;&#x5237;&#x673A;&#x5EF6;&#x7EED;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x7248;&#x6743;&#x662F;&#x65E0;&#x4F24;&#x5BB3;&#x7684;&#xFF0C;&#x5BB9;&#x6613;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x89C2;&#x5FF5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6570;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5370;&#x5237;&#x673A;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x8D77;&#x53D8;&#x5316;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x8C61;&#x65BD;&#x4E50;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;Xerox&#xFF0C;&#x4EE5;&#x5236;&#x9020;&#x590D;&#x5370;&#x673A;&#x800C;&#x8457;&#x540D;&#x7684;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#xFF09;&#x7684;&#x673A;&#x5668;&#x548C;&#x78C1;&#x5E26;&#x5F55;&#x97F3;&#x673A;&#x90A3;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x5F00;&#x59CB;&#x88AB;&#x5229;&#x7528;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x66F4;&#x8FD1;&#x7684;&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4F7F;&#x7528;&#xFF0C;&#x60C5;&#x5F62;&#x5DF2;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x2013;&#x6280;&#x672F;&#x6027;&#x5730;&#x66F4;&#x8C61;&#x53E4;&#x4EE3;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x65F6;&#x4EFB;&#x8C01;&#x53EA;&#x8981;&#x80FD;&#x9605;&#x8BFB;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x5C31;&#x4E5F;&#x80FD;&#x751F;&#x6210;&#x5176;&#x590D;&#x672C;&#xFF0C;&#x90A3;&#x590D;&#x672C;&#x57FA;&#x672C;&#x4E0A;&#x8DDF;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x751F;&#x6210;&#x7684;&#x6700;&#x597D;&#x7684;&#x590D;&#x672C;&#x4E00;&#x6837;&#x597D;&#x3002;</p>
<p>[&#x542C;&#x4F17;&#x4E2D;&#x6709;&#x5583;&#x5583;&#x4F4E;&#x8BED;]</p>
<p>&#x3000;&#x3000;&#x90A3;&#x79CD;&#x60C5;&#x5F62;&#x73B0;&#x5728;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x80FD;&#x591F;&#x751F;&#x6210;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x590D;&#x672C;&#x3002;&#x8FD9;&#x4E0D;&#x5FC5;&#x901A;&#x8FC7;&#x96C6;&#x4E2D;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#xFF0C;&#x4F8B;&#x5982;&#x8C61;&#x4F7F;&#x7528;&#x5370;&#x5237;&#x673A;&#x6765;&#x5B8C;&#x6210;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E00;&#x6280;&#x672F;&#x4E2D;&#x7684;&#x53D8;&#x5316;&#x6539;&#x53D8;&#x4E86;&#x7248;&#x6743;&#x6CD5;&#x89C4;&#x8FD0;&#x884C;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x90A3;&#x79CD;&#x5951;&#x7EA6;&#xFF08;bargain&#xFF09;&#x7684;&#x89C2;&#x70B9;&#x66FE;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x516C;&#x4F17;&#x4EA4;&#x51FA;&#x5176;&#x751F;&#x6210;&#x590D;&#x672C;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#xFF0C;&#x800C;&#x6362;&#x5F97;&#x4E00;&#x79CD;&#x5229;&#x76CA;&#x3002;&#x5514;&#xFF0C;&#x4E00;&#x4E2A;&#x5951;&#x7EA6;&#x53EF;&#x4EE5;&#x662F;&#x4E2A;&#x597D;&#x7684;&#x6216;&#x662F;&#x4E2A;&#x574F;&#x7684;&#x3002;&#x8FD9;&#x4F9D;&#x8D56;&#x4E8E;&#x4F60;&#x6240;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x4EE5;&#x53CA;&#x4F60;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5728;&#x5370;&#x5237;&#x673A;&#x65F6;&#x4EE3;&#xFF0C;&#x516C;&#x4F17;&#x4EA4;&#x6362;&#x51FA;&#x53BB;&#x4E00;&#x79CD;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x8C61;&#x53D1;&#x73B0;&#x4E00;&#x79CD;&#x5356;&#x5927;&#x4FBF;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x635F;&#x5931;&#xFF1F;&#x4F60;&#x53CD;&#x6B63;&#x6709;&#x5B83;&#x5728;&#x624B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x5B83;&#x800C;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E0D;&#x4F1A;&#x662F;&#x7B14;&#x574F;&#x4EA4;&#x6613;&#x3002;</p>
<p>[&#x96BE;&#x4EE5;&#x5BDF;&#x89C9;&#x5730;&#x5FAE;&#x7B11;]</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x8C61;&#x627F;&#x8BFA;&#x4E0D;&#x5230;&#x522B;&#x7684;&#x661F;&#x7403;&#x53BB;&#xFF0C;&#x4ECE;&#x800C;&#x5F97;&#x5230;&#x94B1;&#x3002;&#x53CD;&#x6B63;&#x4F60;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x53BB;&#x3002;</p>
<p>[&#x7531;&#x8877;&#x5730;&#x7B11;]</p>
<p>&#x3000;&#x3000;&#x81F3;&#x5C11;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x4E0D;&#x6253;&#x7B97;&#x53BB;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x4E0D;&#x59A8;&#x2013;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x4F60;&#x627F;&#x8BFA;&#x4E0D;&#x5230;&#x522B;&#x7684;&#x661F;&#x7403;&#x53BB;&#x800C;&#x8981;&#x4ED8;&#x94B1;&#x7ED9;&#x4F60;&#xFF0C;&#x4F60;&#x5F53;&#x7136;&#x4E0D;&#x59A8;&#x63A5;&#x53D7;&#x8FD9;&#x7B14;&#x4EA4;&#x6613;&#x3002;&#x4F46;&#x5982;&#x679C;&#x6211;&#x9001;&#x7ED9;&#x4F60;&#x4E00;&#x8258;&#x661F;&#x9645;&#x98DE;&#x8239;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x80FD;&#x5C06;&#x4E0D;&#x518D;&#x8BA4;&#x4E3A;&#x90A3;&#x7B14;&#x4EA4;&#x6613;&#x662F;&#x5982;&#x6B64;&#x4E4B;&#x597D;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x5728;&#x5356;&#x6389;&#x67D0;&#x4E2A;&#x539F;&#x6765;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7528;&#x5904;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E00;&#x4E2A;&#x7528;&#x5904;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x539F;&#x5148;&#x4E00;&#x76F4;&#x662F;&#x6709;&#x5229;&#x7684;&#x4EA4;&#x6613;&#x613F;&#x671B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5178;&#x578B;&#x60C5;&#x5F62;&#x4E2D;&#xFF0C;&#x4F60;&#x51B3;&#x5B9A;&#x201C;&#x6211;&#x4E0D;&#x518D;&#x6253;&#x7B97;&#x5B8C;&#x5168;&#x5356;&#x6389;&#x8FD9;&#x4E1C;&#x897F;&#x4E86;&#xFF1B;&#x6211;&#x5C06;&#x4FDD;&#x6301;&#x4E00;&#x90E8;&#x5206;&#x5E76;&#x4F7F;&#x7528;&#x5B83;&#x3002;&#x201D;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x66FE;&#x4E00;&#x76F4;&#x5728;&#x653E;&#x5F03;&#x4E00;&#x79CD;&#x4F60;&#x8FC7;&#x53BB;&#x65E0;&#x6CD5;&#x884C;&#x4F7F;&#x800C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x884C;&#x4F7F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x4F60;&#x73B0;&#x5728;&#x5F88;&#x53EF;&#x80FD;&#x5E0C;&#x671B;&#x5F00;&#x59CB;&#x4FDD;&#x7559;&#x884C;&#x4F7F;&#x5B83;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x81F3;&#x5C11;&#x90E8;&#x5206;&#x4FDD;&#x7559;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x5C06;&#x4EA4;&#x6613;&#x90E8;&#x5206;&#x81EA;&#x7531;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x62E9;&#x6765;&#x6210;&#x4EA4;&#x2013;&#x4EA4;&#x6613;&#x81EA;&#x7531;&#x7684;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x53CA;&#x4FDD;&#x7559;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x6240;&#x5E0C;&#x671B;&#x505A;&#x7684;&#x4E8B;&#x6070;&#x6070;&#x8981;&#x6C42;&#x52A0;&#x4EE5;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x4F60;&#x5E0C;&#x671B;&#x91CD;&#x65B0;&#x8003;&#x8651;&#x539F;&#x5148;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x53EF;&#x80FD;&#x4F60;&#x73B0;&#x5728;&#x5E0C;&#x671B;&#x5C11;&#x552E;&#x51FA;&#x4F60;&#x539F;&#x6765;&#x6240;&#x552E;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x51FA;&#x7248;&#x5546;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x521A;&#x597D;&#x76F8;&#x53CD;&#x3002;&#x5C31;&#x5728;&#x6B64;&#x65F6;&#x2013;&#x516C;&#x4F17;&#x7684;&#x5229;&#x76CA;&#x662F;&#x4FDD;&#x7559;&#x90E8;&#x5206;&#x81EA;&#x7531;&#x4EE5;&#x4F7F;&#x7528;&#x5B83;&#x4E4B;&#x65F6;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x6B63;&#x5728;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x8BA9;&#x6211;&#x4EEC;&#x653E;&#x5F03;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x4F60;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#xFF0C;&#x7248;&#x6743;&#x539F;&#x6765;&#x51B3;&#x4E0D;&#x662F;&#x88AB;&#x8BBE;&#x8BA1;&#x4E3A;&#x4E00;&#x79CD;&#x5728;&#x7248;&#x6743;&#x4F5C;&#x54C1;&#x7684;&#x5168;&#x90E8;&#x4F7F;&#x7528;&#x4E0A;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x7684;&#x5784;&#x65AD;&#x6743;&#x3002;&#x5B83;&#x9002;&#x7528;&#x4E00;&#x4E9B;&#x90E8;&#x5206;&#x4F7F;&#x7528;&#x800C;&#x4E0D;&#x9002;&#x7528;&#x53E6;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#x91CC;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x5374;&#x4E00;&#x76F4;&#x4E0D;&#x505C;&#x5730;&#x3001;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x5730;&#x3001;&#x5E7F;&#x4E4B;&#x53C8;&#x5E7F;&#x5730;&#x5EF6;&#x4F38;&#x5B83;&#x3002;&#x6700;&#x65B0;&#x8FD1;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x8C61;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x201C;&#x6570;&#x5B57;&#x5343;&#x79A7;&#x5E74;&#x7248;&#x6743;&#x6CD5;&#x6848;&#x201D; &#xFF08;Digital Millenium Copyright Act&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x8BD5;&#x56FE;&#x628A;&#x8FD9;&#x4E2A;&#x6CD5;&#x6848;&#x8F6C;&#x53D8;&#x4E3A;&#x4E00;&#x4E2A;&#x901A;&#x884C;&#x4E8E;&#x201C;&#x4E16;&#x754C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7EC4;&#x7EC7;&#x201D;&#xFF08;World Intellectual Property Organisation&#xFF09;&#x7684;&#x3014;&#x56FD;&#x9645;&#x6027;&#x3015;&#x6761;&#x7EA6;&#xFF0C;&#x800C;&#x8BE5;&#x7EC4;&#x7EC7;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x7248;&#x6743;&#x4E0E;&#x4E13;&#x5229;&#x7684;&#x62E5;&#x6709;&#x8005;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x5176;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x7AED;&#x529B;&#x589E;&#x52A0;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4F2A;&#x79F0;&#x662F;&#x4EE5;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x540D;&#x4E49;&#x800C;&#x975E;&#x54EA;&#x4E9B;&#x7279;&#x522B;&#x7684;&#x516C;&#x53F8;&#x7684;&#x540D;&#x4E49;&#x5728;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x5F53;&#x7248;&#x6743;&#x5F00;&#x59CB;&#x9650;&#x5236;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7684;&#x884C;&#x4E3A;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x79CD;&#x4EA7;&#x4E1A;&#x89C4;&#x5219;&#x3002;&#x5B83;&#x53D8;&#x6210;&#x4E86;&#x903C;&#x8FEB;&#x516C;&#x4F17;&#x63A5;&#x53D7;&#x7684;&#x5F3A;&#x5236;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4E86;&#x516C;&#x4F17;&#x6B63;&#x5728;&#x5F00;&#x59CB;&#x53CD;&#x5BF9;&#x5B83;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x5B83;&#x5236;&#x6B62;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x505A;&#x4ED6;&#x4EEC;&#x751F;&#x547D;&#x4E2D;&#x5929;&#x6027;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x62D2;&#x7EDD;&#x670D;&#x4ECE;&#x3002;&#x8FD9;&#x8868;&#x660E;&#xFF0C;&#x7248;&#x6743;&#x4E0D;&#x518D;&#x662F;&#x5BB9;&#x6613;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x653F;&#x5E9C;&#x2013;&#x8FD9;&#x4E9B;&#x653F;&#x5E9C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x670D;&#x52A1;&#x4E8E;&#x51FA;&#x7248;&#x5546;&#x800C;&#x975E;&#x516C;&#x4F17;&#x2013;&#x91C7;&#x53D6;&#x8D8A;&#x6765;&#x8D8A;&#x82DB;&#x523B;&#x7684;&#x60E9;&#x7F5A;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x51FA;&#x7591;&#x95EE;&#xFF1A;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x662F;&#x5426;&#x4ECD;&#x7136;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x4ECA;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x4ED8;&#x51FA;&#x7684;&#x4E1C;&#x897F;&#x73B0;&#x5728;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x6709;&#x8D35;&#x91CD;&#x4EF7;&#x503C;&#x7684;&#x4E86;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x90A3;&#x4E2A;&#x4EA4;&#x6613;&#x6216;&#x8BB8;&#x662F;&#x7B14;&#x574F;&#x4EA4;&#x6613;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x8BA9;&#x6280;&#x672F;&#x5F88;&#x597D;&#x5730;&#x9002;&#x5408;&#x5370;&#x5237;&#x673A;&#x6280;&#x672F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x574F;&#x5730;&#x201C;&#x9002;&#x5408;&#x201D;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53D6;&#x4EE3;&#x8C61;&#x5728;&#x4E00;&#x8258;&#x8239;&#x4E0A;&#x5BF9;&#x7A7F;&#x8D8A;&#x5927;&#x897F;&#x6D0B;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x8FD9;&#x8C61;&#x662F;&#x5BF9;&#x7A7F;&#x8D8A;&#x8857;&#x9053;&#x6536;&#x8D39;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x5927;&#x7684;&#x538C;&#x70E6;&#xFF0C;&#x56E0;&#x4E3A;&#x7A7F;&#x8D8A;&#x8857;&#x9053;&#x7684;&#x4EBA;&#x4EEC;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x8857;&#x9053;&#x4E0A;&#xFF0C;&#x800C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4ED8;&#x8D39;&#x5C31;&#x662F;&#x70E6;&#x607C;&#x4E4B;&#x6E90;&#x3002;<sup id="fnref:1"><a href="#fn:1" rel="footnote">1</a></sup></p>
</blockquote>
<h3 id="&#x65B0;&#x7684;&#x7248;&#x6743;"><a href="#&#x65B0;&#x7684;&#x7248;&#x6743;" class="headerlink" title="&#x65B0;&#x7684;&#x7248;&#x6743;"></a>&#x65B0;&#x7684;&#x7248;&#x6743;</h3><div id="footnotes"><hr><div id="footnotelist"><ol><li id="fn:1">&#x300A;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x4E2D; &#x7248;&#x6743;&#x4E0E;&#x793E;&#x57DF;&#x7684;&#x5BF9;&#x9635;&#x300B;&#xFF08;Copyright versus community in the age of computer networks&#xFF09;<a href="#fnref:1" rev="footnote"> &#x21A9;</a></li></ol></div></div>
      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/07/24/关于“社会化微生产”/" data-id="ciqz7fq520005eapvaa10x39e" class="article-share-link">Share</a>
      
      
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/2016/07/22/为什么说中国是末位列强/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">为什么说中国是末位列强——一次贴吧讨论的总结</div>
    </a>
  
</nav>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签</h3>
    <div class="widget">
      <ul class="tag-list"><li class="tag-list-item"><a class="tag-list-link" href="/tags/《1984》/">《1984》</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/中国/">中国</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/奥威尔/">奥威尔</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/官僚/">官僚</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/帝国主义/">帝国主义</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/新自由主义/">新自由主义</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/澈清/">澈清</a></li><li class="tag-list-item"><a class="tag-list-link" href="/tags/西方马克思主义/">西方马克思主义</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/《1984》/" style="font-size: 10px;">《1984》</a> <a href="/tags/中国/" style="font-size: 10px;">中国</a> <a href="/tags/奥威尔/" style="font-size: 10px;">奥威尔</a> <a href="/tags/官僚/" style="font-size: 10px;">官僚</a> <a href="/tags/帝国主义/" style="font-size: 10px;">帝国主义</a> <a href="/tags/新自由主义/" style="font-size: 10px;">新自由主义</a> <a href="/tags/澈清/" style="font-size: 10px;">澈清</a> <a href="/tags/西方马克思主义/" style="font-size: 10px;">西方马克思主义</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">归档</h3>
    <div class="widget">
      <ul class="archive-list"><li class="archive-list-item"><a class="archive-list-link" href="/archives/2016/07/">七月 2016</a></li></ul>
    </div>
  </div>


  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/07/24/关于“社会化微生产”/">关于“社会化微生产”</a>
          </li>
        
          <li>
            <a href="/2016/07/22/为什么说中国是末位列强/">为什么说中国是末位列强——一次贴吧讨论的总结</a>
          </li>
        
          <li>
            <a href="/2016/07/22/关于奥威尔的新材料/">关于奥威尔的新材料</a>
          </li>
        
          <li>
            <a href="/2016/07/21/《马克思为什么是对的》是不对的/">《马克思为什么是对的》是不对的</a>
          </li>
        
          <li>
            <a href="/2016/07/21/当今人们对马克思主义的误解/">当今人们对马克思主义的误解</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 吾乃小红<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">Home</a>
  
    <a href="/archives" class="mobile-nav-link">Archives</a>
  
    <a href="/about" class="mobile-nav-link">About</a>
  
    <a href="https://github.com/kyvx/kyvx.github.io" class="mobile-nav-link">GitHub</a>
  
</nav>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    




  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
</body>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>
