<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="生产,版权,社会化," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">
<meta property="og:type" content="article">
<meta property="og:title" content="关于“社会化微生产”">
<meta property="og:url" content="http://kyvx.github.io/2016/07/24/关于“社会化微生产”/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">
<meta property="og:updated_time" content="2016-08-05T01:23:59.308Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于“社会化微生产”">
<meta name="twitter:description" content="在跟P同志聊版权与GNU时，他提出了一个新的概念——社会化微生产。这个概念很有趣，它不同于某修正主义者的自给自足的“新”小生产，它建立在社会分工的基础上，通过现代化的通信网络，构建起数千人、数万人、数十万人的共同协作，覆盖全世界的互联网。">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/24/关于“社会化微生产”/"/>

  <title> 关于“社会化微生产” | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                关于“社会化微生产”
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-24T03:41:44+08:00" content="2016-07-23">
              2016-07-23
            </time>
          </span>

          

          
            
              <span class="post-comments-count">
                &nbsp; | &nbsp;
                <a href="/2016/07/24/关于“社会化微生产”/#comments" itemprop="discussionUrl">
                  <span class="post-comments-count ds-thread-count" data-thread-key="2016/07/24/关于“社会化微生产”/" itemprop="commentsCount"></span>
                </a>
              </span>
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <p>&#x5728;&#x8DDF;P&#x540C;&#x5FD7;&#x804A;&#x7248;&#x6743;&#x4E0E;GNU&#x65F6;&#xFF0C;&#x4ED6;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x65B0;&#x7684;&#x6982;&#x5FF5;&#x2014;&#x2014;&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;&#x3002;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#x5F88;&#x6709;&#x8DA3;&#xFF0C;&#x5B83;&#x4E0D;&#x540C;&#x4E8E;&#x67D0;&#x4FEE;&#x6B63;&#x4E3B;&#x4E49;&#x8005;&#x7684;&#x81EA;&#x7ED9;&#x81EA;&#x8DB3;&#x7684;&#x201C;&#x65B0;&#x201D;&#x5C0F;&#x751F;&#x4EA7;&#xFF0C;&#x5B83;&#x5EFA;&#x7ACB;&#x5728;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x901A;&#x8FC7;&#x73B0;&#x4EE3;&#x5316;&#x7684;&#x901A;&#x4FE1;&#x7F51;&#x7EDC;&#xFF0C;&#x6784;&#x5EFA;&#x8D77;&#x6570;&#x5343;&#x4EBA;&#x3001;&#x6570;&#x4E07;&#x4EBA;&#x3001;&#x6570;&#x5341;&#x4E07;&#x4EBA;&#x7684;&#x5171;&#x540C;&#x534F;&#x4F5C;&#xFF0C;&#x8986;&#x76D6;&#x5168;&#x4E16;&#x754C;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x3002;</p>
<a id="more"></a>
<h3 id="&#x7248;&#x6743;"><a href="#&#x7248;&#x6743;" class="headerlink" title="&#x7248;&#x6743;"></a>&#x7248;&#x6743;</h3><p>&#x3000;&#x3000;&#x8981;&#x89E3;&#x91CA;&#x8FD9;&#x4E2A;&#x6982;&#x5FF5;&#xFF0C;&#x5148;&#x5F97;&#x4ECE;&#x7248;&#x6743;&#x8C08;&#x8D77;&#x3002;</p>
<blockquote>
<p>&#x3000;&#x3000;&#x540E;&#x6765;&#xFF0C;&#x5370;&#x5237;&#x672F;&#x88AB;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#xFF0C;&#x800C;&#x5370;&#x5237;&#x672F;&#x6781;&#x5927;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x3002;&#x5B83;&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x79CD;&#x6548;&#x80FD;&#x9AD8;&#x5F97;&#x591A;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x751F;&#x6210;&#x4E66;&#x7C4D;&#x7684;&#x590D;&#x672C;&#xFF0C;&#x4FDD;&#x8BC1;&#x63D0;&#x4F9B;&#x7684;&#x590D;&#x672C;&#x90FD;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x3002;&#x800C;&#x4E14;&#x5B83;&#x8981;&#x6C42;&#x4E13;&#x95E8;&#x7684;&#x3001;&#x76F8;&#x5F53;&#x6602;&#x8D35;&#x7684;&#x3001;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E0D;&#x4F1A;&#x62E5;&#x6709;&#x7684;&#x8BBE;&#x5907;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x6709;&#x6548;&#x5730;&#x5F62;&#x6210;&#x4E86;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#xFF0C;&#x5728;&#x6B64;&#x60C5;&#x5F62;&#x4E2D;&#xFF0C;&#x590D;&#x672C;&#x7684;&#x751F;&#x6210;&#x5B9E;&#x9645;&#x4E0A;&#x53EA;&#x80FD;&#x662F;&#x4E00;&#x79CD;&#x4E13;&#x95E8;&#x7684;&#x4E8B;&#x4E1A;&#xFF08;businesses&#xFF09;&#xFF0C;&#x4ECE;&#x4E8B;&#x8FD9;&#x79CD;&#x4E8B;&#x4E1A;&#x7684;&#x4EBA;&#x6570;&#x4E0D;&#x518D;&#x4F1A;&#x6709;&#x90A3;&#x4E48;&#x591A;&#x3002;&#x90A3;&#x65F6;&#x4E00;&#x4E2A;&#x56FD;&#x5BB6;&#x4E2D;&#x53EF;&#x80FD;&#x5DF2;&#x6709;&#x6570;&#x767E;&#x53F0;&#x5370;&#x5237;&#x673A;&#xFF0C;&#x6709;&#x6210;&#x5343;&#x4E0A;&#x4E07;&#x7684;&#xFF0C;&#x6216;&#x8BB8;&#x751A;&#x81F3;&#x4E0A;&#x767E;&#x4E07;&#x7684;&#x5B9E;&#x9645;&#x4E0A;&#x80FD;&#x9605;&#x8BFB;&#x7684;&#x4EBA;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53EF;&#x4EE5;&#x751F;&#x6210;&#x590D;&#x672C;&#x7684;&#x5730;&#x65B9;&#x5927;&#x91CF;&#x51CF;&#x5C11;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x6307;&#x539F;&#x6765;&#x7684;&#x624B;&#x6284;&#x590D;&#x5236;&#x3015;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x7248;&#x6743;&#x89C2;&#x5FF5;&#x968F;&#x540C;&#x5370;&#x5237;&#x673A;&#x53D1;&#x5C55;&#x8D77;&#x6765;&#x3002;&#x6211;&#x60F3;&#x53EF;&#x80FD;&#x6709;&#x2026;&#x2026;&#x6211;&#x60F3;&#x6211;&#x8BB0;&#x5F97;&#x8BFB;&#x5230;&#x8FC7;&#xFF0C;&#x5728;16&#x4E16;&#x7EAA;&#xFF0C;&#x5A01;&#x5C3C;&#x65AF;&#xFF0C;&#x90A3;&#x662F;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x5370;&#x5237;&#x4E2D;&#x5FC3;&#xFF0C;&#x90A3;&#x91CC;&#x4E5F;&#x6709;&#x67D0;&#x79CD;&#x7248;&#x6743;&#xFF0C;&#x4F46;&#x6211;&#x73B0;&#x5728;&#x65E0;&#x6CD5;&#x627E;&#x5230;&#x2026;&#x2026;&#x6211;&#x73B0;&#x5728;&#x627E;&#x4E0D;&#x5230;&#x8FD9;&#x4E2A;&#x5F15;&#x8BC1;&#x8D44;&#x6599;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x81EA;&#x7136;&#x5730;&#x9002;&#x5408;&#x4E8E;&#x5370;&#x5237;&#x673A;&#xFF0C;&#x56E0;&#x4E3A;&#x5BF9;&#x4E8E;&#x8981;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x7684;&#x666E;&#x901A;&#x8BFB;&#x8005;&#xFF0C;&#x5370;&#x5237;&#x673A;&#x662F;&#x5F88;&#x7A00;&#x7F55;&#x7684;&#x3002;&#x4F46;&#x8001;&#x5F0F;&#x590D;&#x5236;&#x4ECD;&#x65F6;&#x6709;&#x53D1;&#x751F;&#x3002;&#x5F88;&#x7A77;&#x4E0E;&#x5F88;&#x5BCC;&#x7684;&#x4EBA;&#x90FD;&#x8FDB;&#x884C;&#x624B;&#x6284;&#x590D;&#x5236;&#x3002;&#x5F88;&#x5BCC;&#x7684;&#x4EBA;&#x8FD9;&#x6837;&#x505A;&#x3014;&#x8BF7;&#x4EBA;&#x624B;&#x6284;&#x3015;&#x662F;&#x8981;&#x70AB;&#x8000;&#x4ED6;&#x4EEC;&#x7684;&#x8D22;&#x5BCC;&#xFF1A;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x7F8E;&#x4E3D;&#x707F;&#x70C2;&#x7684;&#x8D22;&#x5BCC;&#x4EE5;&#x663E;&#x793A;&#x4ED6;&#x4EEC;&#x80FD;&#x591F;&#x652F;&#x4ED8;&#x5F97;&#x8D77;&#x8FD9;&#x4E1C;&#x897F;&#x3002;&#x800C;&#x7A77;&#x4EBA;&#x4ECD;&#x4E0D;&#x65F6;&#x81EA;&#x5DF1;&#x7528;&#x624B;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x652F;&#x4ED8;&#x4E0D;&#x8D77;&#x5370;&#x5237;&#x7684;&#x590D;&#x672C;&#x3002;&#x5C31;&#x8C61;&#x6B4C;&#x4E2D;&#x4F20;&#x5531;&#x7684;&#x90A3;&#x6837;&#x201C;&#x82E5;&#x4F60;&#x5F97;&#x5230;&#x7684;&#x5168;&#x662F;&#x65F6;&#x95F4;&#xFF0C;&#x65F6;&#x95F4;&#x5C31;&#x4E0D;&#x662F;&#x94B1;&#x201D;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x610F;&#x4E3A;&#x201C;&#x8981;&#x60F3;&#x4E0D;&#x82B1;&#x94B1;&#xFF0C;&#x5C31;&#x5F97;&#x82B1;&#x65F6;&#x95F4;&#x201D;&#x3015;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6709;&#x4E9B;&#x7A77;&#x4EBA;&#x7528;&#x58A8;&#x6C34;&#x7B14;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x4E3A;&#x201C;pen&#x201D;&#xFF0C;&#x8FD9;&#x4E0D;&#x4E00;&#x5B9A;&#x6307;&#x73B0;&#x4EE3;&#x7684;&#x94A2;&#x7B14;&#xFF09;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#x3002;&#x4F46;&#x5BF9;&#x4E8E;&#x4E66;&#x7C4D;&#x4E2D;&#x7684;&#x5927;&#x90E8;&#x5206;&#xFF0C;&#x90FD;&#x662F;&#x7531;&#x51FA;&#x7248;&#x53D1;&#x884C;&#x8005;&#x5728;&#x5370;&#x5237;&#x673A;&#x4E0A;&#x751F;&#x6210;&#x7684;&#xFF0C;&#x800C;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x4F53;&#x7CFB;&#x7684;&#x7248;&#x6743;&#x5219;&#x975E;&#x5E38;&#x597D;&#x5730;&#x9002;&#x5408;&#x4E8E;&#x8FD9;&#x4E00;&#x6280;&#x672F;&#x4F53;&#x7CFB;&#x3002;&#x9996;&#x5148;&#xFF0C;&#x8FD9;&#x5BF9;&#x8BFB;&#x8005;&#x6CA1;&#x6709;&#x4F24;&#x5BB3;&#xFF0C;&#x56E0;&#x4E3A;&#x9664;&#x4E86;&#x5927;&#x6982;&#x80FD;&#x628A;&#x8FD9;&#x79CD;&#x4E8B;&#x5408;&#x6CD5;&#x5316;&#x7684;&#x975E;&#x5E38;&#x5BCC;&#x88D5;&#x7684;&#x4EBA;&#xFF0C;&#x6216;&#x8005;&#x5B8C;&#x5168;&#x662F;&#x4F5C;&#x4E3A;&#x4E2A;&#x4EBA;&#x884C;&#x4E3A;&#x8FDB;&#x884C;&#x590D;&#x5236;&#x7684;&#x975E;&#x5E38;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x2013;&#x800C;&#x4E14;&#x6CA1;&#x4EBA;&#x6253;&#x7B97;&#x5E26;&#x7740;&#x5F8B;&#x5E08;&#x8FFD;&#x8E2A;&#x4ED6;&#x4EEC;&#x2013;&#x4EE5;&#x5916;&#xFF0C;&#x53CD;&#x6B63;&#x3014;&#x5176;&#x4ED6;&#x3015;&#x8BFB;&#x8005;&#x4E0D;&#x6253;&#x7B97;&#x5236;&#x9020;&#x590D;&#x672C;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x8FD9;&#x79CD;&#x4F53;&#x7CFB;&#x5F88;&#x5BB9;&#x6613;&#x6267;&#x884C;&#xFF0C;&#x56E0;&#x4E3A;&#x53EA;&#x6709;&#x5F88;&#x5C11;&#x5B83;&#x5FC5;&#x9700;&#x88AB;&#x6267;&#x884C;&#x7684;&#x5730;&#x65B9;&#xFF1A;&#x53EA;&#x662F;&#x6709;&#x5370;&#x5237;&#x673A;&#x7684;&#x573A;&#x6240;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4E0D;&#x9700;&#x8981;&#x3001;&#x4E5F;&#x4E0D;&#x7275;&#x6D89;&#x5BF9;&#x516C;&#x4F17;&#x7684;&#x4E89;&#x6597;&#x3002;&#x4F60;&#x51B3;&#x4E0D;&#x4F1A;&#x53D1;&#x73B0;&#x51E0;&#x4E4E;&#x4EBA;&#x4EBA;&#x90FD;&#x8BD5;&#x56FE;&#x590D;&#x5236;&#x4E66;&#x7C4D;&#x548C;&#x56E0;&#x6B64;&#x800C;&#x53D7;&#x5230;&#x5211;&#x4E8B;&#x62D8;&#x7559;&#x7684;&#x5A01;&#x5413;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x9664;&#x4E86;&#x4E0D;&#x76F4;&#x63A5;&#x9650;&#x5236;&#x8BFB;&#x8005;&#x5916;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x4E2D;reader&#x2019;s&#x7528;&#x6CD5;&#x4E0D;&#x660E;&#xFF0C;&#x6216;&#x6709;&#x9057;&#x6F0F;&#x7684;&#x6587;&#x5B57;&#x5982;&#x201C;&#x9650;&#x5236;&#x8BFB;&#x8005;&#x7684;&#x4EC0;&#x4E48;&#x201D;&#xFF0C;&#x6B64;&#x5904;&#x6309;readers&#x8BD1;&#x3015;&#xFF0C;&#x5BF9;&#x4E8E;&#x8BFB;&#x8005;&#xFF0C;&#x5B83;&#x5E76;&#x4E0D;&#x5F15;&#x8D77;&#x5F88;&#x5927;&#x95EE;&#x9898;&#xFF0C;&#x5370;&#x5237;&#x7CFB;&#x7EDF;&#x53EF;&#x80FD;&#x5BF9;&#x4E66;&#x7C4D;&#x4EF7;&#x683C;&#x4F5C;&#x4E86;&#x5C11;&#x91CF;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x4F1A;&#x4F7F;&#x539F;&#x4EF7;&#x683C;&#x52A0;&#x500D;&#xFF0C;&#x56E0;&#x6B64;&#xFF0C;&#x4EF7;&#x683C;&#x7684;&#x5C11;&#x91CF;&#x989D;&#x5916;&#x589E;&#x52A0;&#x5BF9;&#x8BFB;&#x8005;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x8D1F;&#x62C5;&#x3002;&#x8FD9;&#x4E00;&#x88AB;&#x7248;&#x6743;&#x9650;&#x5236;&#x7684;&#x884C;&#x4E3A;&#x662F;&#x4F60;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x4E0D;&#x80FD;&#x505A;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x56E0;&#x800C;&#xFF0C;&#x5B83;&#x4E0D;&#x5F15;&#x8D77;&#x95EE;&#x9898;&#x3002;&#x800C;&#x4E14;&#x56E0;&#x6B64;&#x4E5F;&#x65E0;&#x9700;&#x82DB;&#x523B;&#x7684;&#x60E9;&#x7F5A;&#x6765;&#x538B;&#x670D;&#x8BFB;&#x8005;&#x5FCD;&#x53D7;&#x5E76;&#x9075;&#x5B88;&#xFF08;&#x7248;&#x6743;&#x6CD5;&#xFF09;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#x7248;&#x6743;&#x662F;&#x4F5C;&#x4E3A;&#x4EA7;&#x4E1A;&#x89C4;&#x5219;&#xFF08;industrial regulation&#xFF09;&#x800C;&#x8D77;&#x4F5C;&#x7528;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FC7;&#x53BB;&#x5B83;&#x9650;&#x5236;&#x51FA;&#x7248;&#x4EBA;&#x548C;&#x4F5C;&#x8005;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x9650;&#x5236;&#x4E00;&#x822C;&#x516C;&#x4F17;&#x3002;&#x8FD9;&#x6709;&#x70B9;&#x8C61;&#x662F;&#x5BF9;&#x7A7F;&#x8D8A;&#x5927;&#x897F;&#x6D0B;&#x7684;&#x8FDC;&#x822A;&#x6536;&#x53D6;&#x4E00;&#x7B14;&#x8D39;&#x7528;&#x3002;&#x4F60;&#x5F88;&#x6E05;&#x695A;&#xFF0C;&#x5F53;&#x4EBA;&#x4EEC;&#x6253;&#x7B97;&#x4E58;&#x8239;&#x597D;&#x51E0;&#x4E2A;&#x661F;&#x671F;&#x6216;&#x597D;&#x51E0;&#x4E2A;&#x6708;&#x65F6;&#xFF0C;&#x6536;&#x53D6;&#x4E00;&#x5B9A;&#x8D39;&#x7528;&#x662F;&#x5F88;&#x5BB9;&#x6613;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x55EF;&#xFF0C;&#x968F;&#x7740;&#x65F6;&#x95F4;&#x53D1;&#x5C55;&#xFF0C;&#x5370;&#x5237;&#x53D8;&#x5F97;&#x66F4;&#x6709;&#x6548;&#x7387;&#x4E86;&#x3002;&#x5230;&#x540E;&#x6765;&#xFF0C;&#x751A;&#x81F3;&#x8D2B;&#x7A77;&#x7684;&#x4EBA;&#x4E5F;&#x4E0D;&#x5FC5;&#x70E6;&#x607C;&#x5730;&#x7528;&#x624B;&#x6284;&#x4E66;&#x4E86;&#xFF0C;&#x8FD9;&#x79CD;&#x6982;&#x5FF5;&#x4E5F;&#x5DEE;&#x4E0D;&#x591A;&#x88AB;&#x5FD8;&#x6389;&#x4E86;&#x3002;&#x6211;&#x60F3;&#x662F;&#x5728;19&#x4E16;&#x7EAA;&#xFF0C;&#x5370;&#x5237;&#x57FA;&#x672C;&#x4E0A;&#x53D8;&#x5F97;&#x4FBF;&#x5B9C;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8DB3;&#x4EE5;&#x4F7F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x80FD;&#x652F;&#x4ED8;&#x5F97;&#x8D77;&#x5370;&#x5236;&#x7684;&#x4E66;&#x7C4D;&#xFF0C;&#x8FD9;&#x6837;&#xFF0C;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#xFF0C;&#x7A77;&#x4EBA;&#x590D;&#x5236;&#x4E66;&#x9760;&#x624B;&#x6284;&#x7684;&#x6982;&#x5FF5;&#x4ECE;&#x8BB0;&#x5FC6;&#x4E2D;&#x6D88;&#x5931;&#x4E86;&#x3002;&#x5927;&#x7EA6;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5728;&#x6211;&#x5F00;&#x59CB;&#x7ED9;&#x4EBA;&#x4EEC;&#x8BB2;&#x8FF0;&#x8FD9;&#x4E00;&#x4E13;&#x9898;&#x65F6;&#xFF0C;&#x6211;&#x542C;&#x8BF4;&#x4E86;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6700;&#x521D;&#x5728;&#x82F1;&#x56FD;&#xFF0C;&#x7248;&#x6743;&#x88AB;&#x8BBE;&#x8BA1;&#x4E3A;&#x4E00;&#x79CD;&#x5BA1;&#x67E5;&#x63AA;&#x65BD;&#xFF08;a measure of censorship&#xFF09;&#x3002;&#x60F3;&#x51FA;&#x7248;&#x4E66;&#x7C4D;&#x7684;&#x4EBA;&#x88AB;&#x8981;&#x6C42;&#x4ECE;&#x653F;&#x5E9C;&#x83B7;&#x5F97;&#x6279;&#x51C6;&#xFF0C;&#x4F46;&#x5728;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E00;&#x601D;&#x60F3;&#x5F00;&#x59CB;&#x6539;&#x53D8;&#x5E76;&#x4E14;&#x5B83;&#x88AB;&#x660E;&#x786E;&#x5730;&#x8868;&#x8FBE;&#x4E3A;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x601D;&#x60F3;&#x3002;&#x5F53;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x88AB;&#x5199;&#x6210;&#x65F6;&#xFF0C;&#x66FE;&#x6709;&#x4E00;&#x4E2A;&#x63D0;&#x8BAE;&#xFF0C;&#x8BA4;&#x4E3A;&#x4F5C;&#x8005;&#x5728;&#x590D;&#x5236;&#x4ED6;&#x4EEC;&#x7684;&#x4E66;&#x7C4D;&#x4E0A;&#x5E94;&#x8BE5;&#x6709;&#x4E00;&#x79CD;&#x5784;&#x65AD;&#x6743;&#xFF08;monopoly&#xFF09;&#x3002;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#x88AB;&#x62D2;&#x7EDD;&#x4E86;&#x3002;&#x66FF;&#x4EE3;&#x5730;&#xFF0C;&#x4E00;&#x4E2A;&#x4E0D;&#x540C;&#x7684;&#x7248;&#x6743;&#x539F;&#x5219;(philosophy of copyrght)&#x89C2;&#x70B9;&#x88AB;&#x653E;&#x8FDB;&#x4E86;&#x5BAA;&#x6CD5;&#x3002;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5373;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x53EF;&#x4EE5;&#x662F;&#x2026;&#x2026;&#x55EF;&#xFF0C;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5373;&#x4EBA;&#x4EEC;&#x6709;&#x590D;&#x5236;&#x4E8B;&#x7269;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x590D;&#x5236;&#x884C;&#x4E3A;&#x4E0A;&#x7684;&#x4EBA;&#x4E3A;&#x9650;&#x5236;&#x7684;&#x7248;&#x6743;&#xFF0C;&#x51FA;&#x4E8E;&#x63A8;&#x52A8;&#x8FDB;&#x6B65;&#x7684;&#x7406;&#x7531;&#xFF0C;&#x53EF;&#x4EE5;&#x6279;&#x51C6;&#x8BA4;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#xFF0C;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x6216;&#x591A;&#x6216;&#x5C11;&#x5728;&#x4EFB;&#x4E00;&#x60C5;&#x5F62;&#x4E0B;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x4F46;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x5173;&#x76EE;&#x7684;&#x7684;&#x9648;&#x8FF0;&#xFF0C;&#x8868;&#x8FBE;&#x8FD9;&#x4E2A;&#x9648;&#x8FF0;&#x662F;&#x4E3A;&#x4E86;&#x8BC1;&#x660E;&#x7248;&#x6743;&#x6B63;&#x5F53;&#x7684;&#x7406;&#x7531;&#x3002;&#x5B83;&#x88AB;&#x660E;&#x786E;&#x8BC1;&#x660E;&#x7684;&#x7406;&#x7531;&#x662F;&#x4F5C;&#x4E3A;&#x63A8;&#x52A8;&#x8FDB;&#x6B65;&#x7684;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4F5C;&#x4E3A;&#x8D4B;&#x4E88;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x6743;&#x5229;&#x3002;&#x56E0;&#x6B64;&#x8BE5;&#x4F53;&#x7CFB;&#x7684;&#x672C;&#x610F;&#x662F;&#x9650;&#x5236;&#x3014;modify&#x3015;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x884C;&#x4E3A;&#x3014;behaviour&#x3015;&#x4EE5;&#x4F7F;&#x516C;&#x4F17;&#x53D7;&#x76CA;&#x3002;&#x8FD9;&#x79CD;&#x53D7;&#x76CA;&#x7531;&#x66F4;&#x591A;&#x7684;&#x4E66;&#x88AB;&#x5199;&#x4F5C;&#x5E76;&#x51FA;&#x7248;&#x6765;&#x6784;&#x6210;&#xFF0C;&#x5E76;&#x4E14;&#x8FD9;&#x662F;&#x8981;&#x8D21;&#x732E;&#x7ED9;&#x6587;&#x660E;&#x7684;&#x8FDB;&#x6B65;&#x3001;&#x601D;&#x60F3;&#x7684;&#x4F20;&#x64AD;&#xFF0C;&#x5E76;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x624B;&#x6BB5;&#x4EE5;&#x7ED3;&#x675F;&#x2026;&#x2026;&#x6362;&#x4E2A;&#x8BF4;&#x6CD5;&#xFF0C;&#x4F5C;&#x4E3A;&#x7ED3;&#x675F;&#x7248;&#x6743;&#x5B58;&#x5728;&#x8FD9;&#x4E00;&#x76EE;&#x7684;&#x7684;&#x4E00;&#x4E2A;&#x624B;&#x6BB5;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x4E5F;&#x88AB;&#x4F5C;&#x4E3A;&#x516C;&#x4F17;&#x4E0E;&#x4F5C;&#x8005;&#x95F4;&#x7684;&#x5951;&#x7EA6;&#x6765;&#x8003;&#x8651;&#xFF1B;&#x5373;&#x516C;&#x4F17;&#x653E;&#x5F03;&#x5176;&#x751F;&#x6210;&#x4EFB;&#x4F55;&#x4E8B;&#x7269;&#x7684;&#x590D;&#x5236;&#x54C1;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#x4EE5;&#x4EA4;&#x6362;&#x8FDB;&#x6B65;&#x2013;&#x8FD9;&#x4E9B;&#x8FDB;&#x6B65;&#x662F;&#x901A;&#x8FC7;&#x9F13;&#x52B1;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x53BB;&#x5199;&#x4F5C;&#x800C;&#x95F4;&#x63A5;&#x5E26;&#x6765;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x770B;&#x6765;&#x9700;&#x8981;&#x95EE;&#x4E00;&#x4E2A;&#x6709;&#x4E9B;&#x7B3C;&#x7EDF;&#x7684;&#x95EE;&#x9898;&#x201C;&#x7248;&#x6743;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x5BF9;&#x51B3;&#x5B9A;&#x4E00;&#x4E2A;&#x884C;&#x52A8;&#x9700;&#x8981;&#x4F55;&#x65F6;&#x4E0E;&#x600E;&#x6837;&#x4F5C;&#x6539;&#x53D8;&#x6765;&#x8BF4;&#xFF0C;&#x4EFB;&#x4F55;&#x8FD9;&#x79CD;&#x884C;&#x52A8;&#x7684;&#x76EE;&#x7684;&#x90FD;&#x662F;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E8B;&#x9879;&#x3002;&#x5982;&#x679C;&#x4F60;&#x5FD8;&#x8BB0;&#x4E86;&#x76EE;&#x7684;&#xFF0C;&#x4F60;&#x80AF;&#x5B9A;&#x641E;&#x9519;&#x4E8B;&#xFF0C;&#x56E0;&#x6B64;&#x81EA;&#x90A3;&#x4E2A;&#x51B3;&#x5B9A;&#x88AB;&#x4F5C;&#x51FA;&#x4EE5;&#x6765;&#xFF0C;&#x4F5C;&#x8005;&#x5C24;&#x5176;&#x51FA;&#x7248;&#x8005;&#x65B0;&#x8FD1;&#x5DF2;&#x7ECF;&#x8BD5;&#x56FE;&#x9519;&#x8BEF;&#x5730;&#x9648;&#x8FF0;&#x5B83;&#x5E76;&#x8BD5;&#x56FE;&#x5728;&#x534E;&#x4E3D;&#x7684;&#x5916;&#x8868;&#x4E0B;&#x6E05;&#x9664;&#x5B83;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x5341;&#x5E74;&#x8BA1;&#x5212;&#x8BD5;&#x56FE;&#x4F20;&#x64AD;&#x90A3;&#x4E2A;&#x66FE;&#x88AB;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x62D2;&#x7EDD;&#x7684;&#x89C2;&#x70B9;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x4E2A;&#x89C2;&#x70B9;&#x5C31;&#x662F;&#x7248;&#x6743;&#x4F5C;&#x4E3A;&#x4E00;&#x79CD;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x7684;&#x6743;&#x5229;&#x800C;&#x5B58;&#x5728;&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E14;&#x4F60;&#x53EF;&#x4EE5;&#x3014;&#x770B;&#x5230;&#x3015;&#xFF0C;&#x5728;&#x4ED6;&#x4EEC;&#x6709;&#x5173;&#x8FD9;&#x70B9;&#x6240;&#x8BF4;&#x7684;&#x51E0;&#x4E4E;&#x6BCF;&#x4EF6;&#x4E8B;&#x7684;&#x8868;&#x8FF0;&#x4E2D;&#xFF0C;&#x4ECE;&#x5934;&#x81F3;&#x5C3E;&#x90FD;&#x6709;&#x201C;&#x76D7;&#x7248;&#x201D;&#xFF08;pirate&#xFF09;&#x8FD9;&#x4E2A;&#x8BCD;&#xFF0C;&#x8FD9;&#x4E2A;&#x8BCD;&#x88AB;&#x7528;&#x6765;&#x7ED9;&#x51FA;&#x8FD9;&#x6837;&#x7684;&#x610F;&#x601D;&#x2013;&#x751F;&#x6210;&#x975E;&#x6388;&#x6743;&#x590D;&#x5236;&#x54C1;&#x7684;&#x9053;&#x5FB7;&#x8D25;&#x574F;&#x7B49;&#x4E8E;&#x6D77;&#x76D7;&#x88AD;&#x51FB;&#x8F6E;&#x8239;&#x5E76;&#x5728;&#x8239;&#x4E0A;&#x7ED1;&#x67B6;&#x6216;&#x6740;&#x4EBA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x89C2;&#x770B;&#x7531;&#x51FA;&#x7248;&#x5546;&#x5236;&#x9020;&#x7684;&#x8FD9;&#x79CD;&#x9648;&#x8FF0;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#x9884;&#x8BBE;&#x7684;&#x5047;&#x5B9A;&#xFF0C;&#x4F60;&#x5FC5;&#x9700;&#x628A;&#x8FD9;&#x4E9B;&#x5047;&#x5B9A;&#x62D6;&#x51FA;&#x6765;&#x516C;&#x5F00;&#x5E76;&#x5F00;&#x59CB;&#x8D28;&#x7591;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6700;&#x8FD1;&#x7684;&#x4E8B;&#x4EF6;&#x548C;&#x95EE;&#x9898;</p>
<p>[&#x5174;&#x594B;&#x6109;&#x5FEB;]</p>
<p>&#x3000;&#x3000;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x5370;&#x5237;&#x673A;&#x5EF6;&#x7EED;&#x7684;&#x65F6;&#x4EE3;&#x91CC;&#xFF0C;&#x7248;&#x6743;&#x662F;&#x65E0;&#x4F24;&#x5BB3;&#x7684;&#xFF0C;&#x5BB9;&#x6613;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x597D;&#x89C2;&#x5FF5;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x6570;&#x5341;&#x5E74;&#x524D;&#xFF0C;&#x5370;&#x5237;&#x673A;&#x65F6;&#x4EE3;&#x5F00;&#x59CB;&#x8D77;&#x53D8;&#x5316;&#x4E86;&#xFF0C;&#x5F53;&#x65F6;&#x8C61;&#x65BD;&#x4E50;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;Xerox&#xFF0C;&#x4EE5;&#x5236;&#x9020;&#x590D;&#x5370;&#x673A;&#x800C;&#x8457;&#x540D;&#x7684;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#xFF09;&#x7684;&#x673A;&#x5668;&#x548C;&#x78C1;&#x5E26;&#x5F55;&#x97F3;&#x673A;&#x90A3;&#x6837;&#x7684;&#x4E1C;&#x897F;&#x5F00;&#x59CB;&#x88AB;&#x5229;&#x7528;&#x4E86;&#xFF0C;&#x800C;&#x5728;&#x66F4;&#x8FD1;&#x7684;&#x5E74;&#x4EE3;&#x91CC;&#xFF0C;&#x56E0;&#x4E3A;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x5DF2;&#x7ECF;&#x8FDB;&#x5165;&#x4F7F;&#x7528;&#xFF0C;&#x60C5;&#x5F62;&#x5DF2;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x73B0;&#x5728;&#x5904;&#x4E8E;&#x4E00;&#x79CD;&#x60C5;&#x5F62;&#x2013;&#x6280;&#x672F;&#x6027;&#x5730;&#x66F4;&#x8C61;&#x53E4;&#x4EE3;&#x4E16;&#x754C;&#xFF0C;&#x90A3;&#x65F6;&#x4EFB;&#x8C01;&#x53EA;&#x8981;&#x80FD;&#x9605;&#x8BFB;&#x67D0;&#x79CD;&#x4E1C;&#x897F;&#x5C31;&#x4E5F;&#x80FD;&#x751F;&#x6210;&#x5176;&#x590D;&#x672C;&#xFF0C;&#x90A3;&#x590D;&#x672C;&#x57FA;&#x672C;&#x4E0A;&#x8DDF;&#x4EFB;&#x4F55;&#x4EBA;&#x80FD;&#x751F;&#x6210;&#x7684;&#x6700;&#x597D;&#x7684;&#x590D;&#x672C;&#x4E00;&#x6837;&#x597D;&#x3002;</p>
<p>[&#x542C;&#x4F17;&#x4E2D;&#x6709;&#x5583;&#x5583;&#x4F4E;&#x8BED;]</p>
<p>&#x3000;&#x3000;&#x90A3;&#x79CD;&#x60C5;&#x5F62;&#x73B0;&#x5728;&#x518D;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x80FD;&#x591F;&#x751F;&#x6210;&#x4ED6;&#x4EEC;&#x81EA;&#x5DF1;&#x7684;&#x590D;&#x672C;&#x3002;&#x8FD9;&#x4E0D;&#x5FC5;&#x901A;&#x8FC7;&#x96C6;&#x4E2D;&#x7684;&#x5927;&#x89C4;&#x6A21;&#x751F;&#x4EA7;&#xFF0C;&#x4F8B;&#x5982;&#x8C61;&#x4F7F;&#x7528;&#x5370;&#x5237;&#x673A;&#x6765;&#x5B8C;&#x6210;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x8FD9;&#x4E00;&#x6280;&#x672F;&#x4E2D;&#x7684;&#x53D8;&#x5316;&#x6539;&#x53D8;&#x4E86;&#x7248;&#x6743;&#x6CD5;&#x89C4;&#x8FD0;&#x884C;&#x4E8E;&#x5176;&#x4E2D;&#x7684;&#x60C5;&#x5F62;&#x3002;&#x90A3;&#x79CD;&#x5951;&#x7EA6;&#xFF08;bargain&#xFF09;&#x7684;&#x89C2;&#x70B9;&#x66FE;&#x662F;&#x8FD9;&#x6837;&#x7684;&#xFF1A;&#x516C;&#x4F17;&#x4EA4;&#x51FA;&#x5176;&#x751F;&#x6210;&#x590D;&#x672C;&#x7684;&#x5929;&#x8D4B;&#x6743;&#x5229;&#xFF0C;&#x800C;&#x6362;&#x5F97;&#x4E00;&#x79CD;&#x5229;&#x76CA;&#x3002;&#x5514;&#xFF0C;&#x4E00;&#x4E2A;&#x5951;&#x7EA6;&#x53EF;&#x4EE5;&#x662F;&#x4E2A;&#x597D;&#x7684;&#x6216;&#x662F;&#x4E2A;&#x574F;&#x7684;&#x3002;&#x8FD9;&#x4F9D;&#x8D56;&#x4E8E;&#x4F60;&#x6240;&#x653E;&#x5F03;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x4EE5;&#x53CA;&#x4F60;&#x6240;&#x83B7;&#x5F97;&#x7684;&#x4E1C;&#x897F;&#x7684;&#x4EF7;&#x503C;&#x3002;&#x5728;&#x5370;&#x5237;&#x673A;&#x65F6;&#x4EE3;&#xFF0C;&#x516C;&#x4F17;&#x4EA4;&#x6362;&#x51FA;&#x53BB;&#x4E00;&#x79CD;&#x4E0D;&#x80FD;&#x4F7F;&#x7528;&#x7684;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x8C61;&#x53D1;&#x73B0;&#x4E00;&#x79CD;&#x5356;&#x5927;&#x4FBF;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x4F60;&#x6709;&#x4EC0;&#x4E48;&#x635F;&#x5931;&#xFF1F;&#x4F60;&#x53CD;&#x6B63;&#x6709;&#x5B83;&#x5728;&#x624B;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x56E0;&#x5B83;&#x800C;&#x83B7;&#x5F97;&#x4EC0;&#x4E48;&#xFF0C;&#x8FD9;&#x4E0D;&#x4F1A;&#x662F;&#x7B14;&#x574F;&#x4EA4;&#x6613;&#x3002;</p>
<p>[&#x96BE;&#x4EE5;&#x5BDF;&#x89C9;&#x5730;&#x5FAE;&#x7B11;]</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x8C61;&#x627F;&#x8BFA;&#x4E0D;&#x5230;&#x522B;&#x7684;&#x661F;&#x7403;&#x53BB;&#xFF0C;&#x4ECE;&#x800C;&#x5F97;&#x5230;&#x94B1;&#x3002;&#x53CD;&#x6B63;&#x4F60;&#x4E5F;&#x4E0D;&#x6253;&#x7B97;&#x53BB;&#x3002;</p>
<p>[&#x7531;&#x8877;&#x5730;&#x7B11;]</p>
<p>&#x3000;&#x3000;&#x81F3;&#x5C11;&#x5728;&#x6211;&#x4EEC;&#x7684;&#x6709;&#x751F;&#x4E4B;&#x5E74;&#x4E0D;&#x6253;&#x7B97;&#x53BB;&#xFF0C;&#x56E0;&#x6B64;&#x4F60;&#x4E0D;&#x59A8;&#x2013;&#x5982;&#x679C;&#x6709;&#x4EBA;&#x56E0;&#x4E3A;&#x4F60;&#x627F;&#x8BFA;&#x4E0D;&#x5230;&#x522B;&#x7684;&#x661F;&#x7403;&#x53BB;&#x800C;&#x8981;&#x4ED8;&#x94B1;&#x7ED9;&#x4F60;&#xFF0C;&#x4F60;&#x5F53;&#x7136;&#x4E0D;&#x59A8;&#x63A5;&#x53D7;&#x8FD9;&#x7B14;&#x4EA4;&#x6613;&#x3002;&#x4F46;&#x5982;&#x679C;&#x6211;&#x9001;&#x7ED9;&#x4F60;&#x4E00;&#x8258;&#x661F;&#x9645;&#x98DE;&#x8239;&#x7684;&#x8BDD;&#xFF0C;&#x90A3;&#x4E48;&#x4F60;&#x53EF;&#x80FD;&#x5C06;&#x4E0D;&#x518D;&#x8BA4;&#x4E3A;&#x90A3;&#x7B14;&#x4EA4;&#x6613;&#x662F;&#x5982;&#x6B64;&#x4E4B;&#x597D;&#x4E86;&#x3002;&#x5F53;&#x4F60;&#x5728;&#x5356;&#x6389;&#x67D0;&#x4E2A;&#x539F;&#x6765;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x7528;&#x5904;&#x7684;&#x4E1C;&#x897F;&#x65F6;&#xFF0C;&#x4F60;&#x53D1;&#x73B0;&#x4E86;&#x5B83;&#x7684;&#x4E00;&#x4E2A;&#x7528;&#x5904;&#xFF0C;&#x4E8E;&#x662F;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x518D;&#x8003;&#x8651;&#x90A3;&#x4E9B;&#x539F;&#x5148;&#x4E00;&#x76F4;&#x662F;&#x6709;&#x5229;&#x7684;&#x4EA4;&#x6613;&#x613F;&#x671B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x8FD9;&#x6837;&#x7684;&#x4E00;&#x79CD;&#x5178;&#x578B;&#x60C5;&#x5F62;&#x4E2D;&#xFF0C;&#x4F60;&#x51B3;&#x5B9A;&#x201C;&#x6211;&#x4E0D;&#x518D;&#x6253;&#x7B97;&#x5B8C;&#x5168;&#x5356;&#x6389;&#x8FD9;&#x4E1C;&#x897F;&#x4E86;&#xFF1B;&#x6211;&#x5C06;&#x4FDD;&#x6301;&#x4E00;&#x90E8;&#x5206;&#x5E76;&#x4F7F;&#x7528;&#x5B83;&#x3002;&#x201D;&#x56E0;&#x6B64;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x66FE;&#x4E00;&#x76F4;&#x5728;&#x653E;&#x5F03;&#x4E00;&#x79CD;&#x4F60;&#x8FC7;&#x53BB;&#x65E0;&#x6CD5;&#x884C;&#x4F7F;&#x800C;&#x73B0;&#x5728;&#x53EF;&#x4EE5;&#x884C;&#x4F7F;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x90A3;&#x4F60;&#x73B0;&#x5728;&#x5F88;&#x53EF;&#x80FD;&#x5E0C;&#x671B;&#x5F00;&#x59CB;&#x4FDD;&#x7559;&#x884C;&#x4F7F;&#x5B83;&#x7684;&#x6743;&#x5229;&#xFF0C;&#x81F3;&#x5C11;&#x90E8;&#x5206;&#x4FDD;&#x7559;&#x3002;&#x4F60;&#x53EF;&#x80FD;&#x5C06;&#x4EA4;&#x6613;&#x90E8;&#x5206;&#x81EA;&#x7531;&#xFF0C;&#x5E76;&#x4E14;&#x6709;&#x5F88;&#x591A;&#x4E0D;&#x540C;&#x7684;&#x9009;&#x62E9;&#x6765;&#x6210;&#x4EA4;&#x2013;&#x4EA4;&#x6613;&#x81EA;&#x7531;&#x7684;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x53CA;&#x4FDD;&#x7559;&#x54EA;&#x4E9B;&#x90E8;&#x5206;&#x3002;&#x8FD9;&#x6837;&#xFF0C;&#x4F60;&#x6240;&#x5E0C;&#x671B;&#x505A;&#x7684;&#x4E8B;&#x6070;&#x6070;&#x8981;&#x6C42;&#x52A0;&#x4EE5;&#x601D;&#x8003;&#xFF0C;&#x4F46;&#x4E0D;&#x7BA1;&#x600E;&#x6837;&#xFF0C;&#x4F60;&#x5E0C;&#x671B;&#x91CD;&#x65B0;&#x8003;&#x8651;&#x539F;&#x5148;&#x7684;&#x4EA4;&#x6613;&#xFF0C;&#x800C;&#x4E14;&#x5F88;&#x53EF;&#x80FD;&#x4F60;&#x73B0;&#x5728;&#x5E0C;&#x671B;&#x5C11;&#x552E;&#x51FA;&#x4F60;&#x539F;&#x6765;&#x6240;&#x552E;&#x51FA;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#x51FA;&#x7248;&#x5546;&#x60F3;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x5374;&#x521A;&#x597D;&#x76F8;&#x53CD;&#x3002;&#x5C31;&#x5728;&#x6B64;&#x65F6;&#x2013;&#x516C;&#x4F17;&#x7684;&#x5229;&#x76CA;&#x662F;&#x4FDD;&#x7559;&#x90E8;&#x5206;&#x81EA;&#x7531;&#x4EE5;&#x4F7F;&#x7528;&#x5B83;&#x4E4B;&#x65F6;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x6B63;&#x5728;&#x901A;&#x8FC7;&#x4E00;&#x4E9B;&#x8BA9;&#x6211;&#x4EEC;&#x653E;&#x5F03;&#x66F4;&#x591A;&#x7684;&#x81EA;&#x7531;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x4F60;&#x5DF2;&#x7ECF;&#x770B;&#x5230;&#xFF0C;&#x7248;&#x6743;&#x539F;&#x6765;&#x51B3;&#x4E0D;&#x662F;&#x88AB;&#x8BBE;&#x8BA1;&#x4E3A;&#x4E00;&#x79CD;&#x5728;&#x7248;&#x6743;&#x4F5C;&#x54C1;&#x7684;&#x5168;&#x90E8;&#x4F7F;&#x7528;&#x4E0A;&#x4E0D;&#x53D7;&#x9650;&#x5236;&#x7684;&#x5784;&#x65AD;&#x6743;&#x3002;&#x5B83;&#x9002;&#x7528;&#x4E00;&#x4E9B;&#x90E8;&#x5206;&#x4F7F;&#x7528;&#x800C;&#x4E0D;&#x9002;&#x7528;&#x53E6;&#x4E00;&#x4E9B;&#xFF0C;&#x4F46;&#x6700;&#x8FD1;&#x4E00;&#x6BB5;&#x65F6;&#x671F;&#x91CC;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x5374;&#x4E00;&#x76F4;&#x4E0D;&#x505C;&#x5730;&#x3001;&#x4E0D;&#x9057;&#x4F59;&#x529B;&#x5730;&#x3001;&#x5E7F;&#x4E4B;&#x53C8;&#x5E7F;&#x5730;&#x5EF6;&#x4F38;&#x5B83;&#x3002;&#x6700;&#x65B0;&#x8FD1;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x4E1C;&#x897F;&#xFF0C;&#x5982;&#x8C61;&#x5728;&#x7F8E;&#x56FD;&#x7684;&#x201C;&#x6570;&#x5B57;&#x5343;&#x79A7;&#x5E74;&#x7248;&#x6743;&#x6CD5;&#x6848;&#x201D; &#xFF08;Digital Millenium Copyright Act&#xFF09;&#xFF0C;&#x4ED6;&#x4EEC;&#x8FD8;&#x8BD5;&#x56FE;&#x628A;&#x8FD9;&#x4E2A;&#x6CD5;&#x6848;&#x8F6C;&#x53D8;&#x4E3A;&#x4E00;&#x4E2A;&#x901A;&#x884C;&#x4E8E;&#x201C;&#x4E16;&#x754C;&#x77E5;&#x8BC6;&#x4EA7;&#x6743;&#x7EC4;&#x7EC7;&#x201D;&#xFF08;World Intellectual Property Organisation&#xFF09;&#x7684;&#x3014;&#x56FD;&#x9645;&#x6027;&#x3015;&#x6761;&#x7EA6;&#xFF0C;&#x800C;&#x8BE5;&#x7EC4;&#x7EC7;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x4EE3;&#x8868;&#x7248;&#x6743;&#x4E0E;&#x4E13;&#x5229;&#x7684;&#x62E5;&#x6709;&#x8005;&#x7684;&#x673A;&#x6784;&#xFF0C;&#x5176;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x7AED;&#x529B;&#x589E;&#x52A0;&#x4ED6;&#x4EEC;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x4F2A;&#x79F0;&#x662F;&#x4EE5;&#x5168;&#x4EBA;&#x7C7B;&#x7684;&#x540D;&#x4E49;&#x800C;&#x975E;&#x54EA;&#x4E9B;&#x7279;&#x522B;&#x7684;&#x516C;&#x53F8;&#x7684;&#x540D;&#x4E49;&#x5728;&#x505A;&#x8FD9;&#x4E9B;&#x4E8B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5C31;&#x662F;&#x73B0;&#x5728;&#x5F53;&#x7248;&#x6743;&#x5F00;&#x59CB;&#x9650;&#x5236;&#x666E;&#x901A;&#x8BFB;&#x8005;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x7684;&#x884C;&#x4E3A;&#x65F6;&#x51FA;&#x73B0;&#x7684;&#x7ED3;&#x679C;&#x3002;&#x53EF;&#x662F;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5B83;&#x4E0D;&#x518D;&#x662F;&#x4E00;&#x79CD;&#x4EA7;&#x4E1A;&#x89C4;&#x5219;&#x3002;&#x5B83;&#x53D8;&#x6210;&#x4E86;&#x903C;&#x8FEB;&#x516C;&#x4F17;&#x63A5;&#x53D7;&#x7684;&#x5F3A;&#x5236;&#x3002;&#x5176;&#x6B21;&#xFF0C;&#x6B63;&#x56E0;&#x4E3A;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4E86;&#x516C;&#x4F17;&#x6B63;&#x5728;&#x5F00;&#x59CB;&#x53CD;&#x5BF9;&#x5B83;&#x5417;&#xFF1F;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x5F53;&#x5B83;&#x5236;&#x6B62;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x505A;&#x4ED6;&#x4EEC;&#x751F;&#x547D;&#x4E2D;&#x5929;&#x6027;&#x8BE5;&#x505A;&#x7684;&#x4E8B;&#x60C5;&#x65F6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#x666E;&#x901A;&#x7FA4;&#x4F17;&#x62D2;&#x7EDD;&#x670D;&#x4ECE;&#x3002;&#x8FD9;&#x8868;&#x660E;&#xFF0C;&#x7248;&#x6743;&#x4E0D;&#x518D;&#x662F;&#x5BB9;&#x6613;&#x6267;&#x884C;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x5C31;&#x662F;&#x4E3A;&#x4EC0;&#x4E48;&#x4F60;&#x4F1A;&#x770B;&#x5230;&#x653F;&#x5E9C;&#x2013;&#x8FD9;&#x4E9B;&#x653F;&#x5E9C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x670D;&#x52A1;&#x4E8E;&#x51FA;&#x7248;&#x5546;&#x800C;&#x975E;&#x516C;&#x4F17;&#x2013;&#x91C7;&#x53D6;&#x8D8A;&#x6765;&#x8D8A;&#x82DB;&#x523B;&#x7684;&#x60E9;&#x7F5A;&#x7684;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#xFF0C;&#x4F60;&#x4E0D;&#x5F97;&#x4E0D;&#x53D1;&#x51FA;&#x7591;&#x95EE;&#xFF1A;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x662F;&#x5426;&#x4ECD;&#x7136;&#x662F;&#x6709;&#x76CA;&#x7684;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x81F3;&#x4ECA;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x4ED8;&#x51FA;&#x7684;&#x4E1C;&#x897F;&#x73B0;&#x5728;&#x5BF9;&#x6211;&#x4EEC;&#x6765;&#x8BF4;&#xFF0C;&#x662F;&#x6709;&#x8D35;&#x91CD;&#x4EF7;&#x503C;&#x7684;&#x4E86;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x90A3;&#x4E2A;&#x4EA4;&#x6613;&#x6216;&#x8BB8;&#x662F;&#x7B14;&#x574F;&#x4EA4;&#x6613;&#x4E86;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6240;&#x6709;&#x90A3;&#x4E9B;&#x8BA9;&#x6280;&#x672F;&#x5F88;&#x597D;&#x5730;&#x9002;&#x5408;&#x5370;&#x5237;&#x673A;&#x6280;&#x672F;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x73B0;&#x5728;&#x5F88;&#x574F;&#x5730;&#x201C;&#x9002;&#x5408;&#x201D;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x6280;&#x672F;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x53D6;&#x4EE3;&#x8C61;&#x5728;&#x4E00;&#x8258;&#x8239;&#x4E0A;&#x5BF9;&#x7A7F;&#x8D8A;&#x5927;&#x897F;&#x6D0B;&#x6536;&#x8D39;&#x7684;&#xFF0C;&#x8FD9;&#x8C61;&#x662F;&#x5BF9;&#x7A7F;&#x8D8A;&#x8857;&#x9053;&#x6536;&#x8D39;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x5F88;&#x5927;&#x7684;&#x538C;&#x70E6;&#xFF0C;&#x56E0;&#x4E3A;&#x7A7F;&#x8D8A;&#x8857;&#x9053;&#x7684;&#x4EBA;&#x4EEC;&#x4E00;&#x76F4;&#x5C31;&#x5728;&#x8857;&#x9053;&#x4E0A;&#xFF0C;&#x800C;&#x8BA9;&#x4ED6;&#x4EEC;&#x4ED8;&#x8D39;&#x5C31;&#x662F;&#x70E6;&#x607C;&#x4E4B;&#x6E90;&#x3002;<sup>[1]</sup></p>
</blockquote>
<h3 id="&#x65B0;&#x7684;&#x7248;&#x6743;"><a href="#&#x65B0;&#x7684;&#x7248;&#x6743;" class="headerlink" title="&#x65B0;&#x7684;&#x7248;&#x6743;"></a>&#x65B0;&#x7684;&#x7248;&#x6743;</h3><blockquote>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#xFF0C;&#x4E3A;&#x4F7F;&#x5176;&#x9002;&#x5E94;&#x516C;&#x4F17;&#x5728;&#x5176;&#x4E2D;&#x80FD;&#x81EA;&#x89C9;&#x5230;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5728;&#x7248;&#x6743;&#x6CD5;&#x4E2D;&#x505A;&#x51FA;&#x4E00;&#x4E9B;&#x4EC0;&#x4E48;&#x6539;&#x53D8;&#x5462;&#xFF1F;&#x6700;&#x6781;&#x7AEF;&#x7684;&#x5F7B;&#x5E95;&#x6539;&#x53D8;&#x53EF;&#x80FD;&#x4F1A;&#x662F;&#x5E9F;&#x9664;&#x7248;&#x6743;&#x6CD5;&#xFF0C;&#x4F46;&#x8FD9;&#x4E0D;&#x662F;&#x552F;&#x4E00;&#x53EF;&#x80FD;&#x7684;&#x9009;&#x62E9;&#x3002;&#x5B58;&#x5728;&#x7740;&#x5404;&#x79CD;&#x60C5;&#x5F62;&#x2013;&#x5728;&#x5176;&#x4E2D;&#x6211;&#x4EEC;&#x90FD;&#x80FD;&#x524A;&#x5F31;&#x7248;&#x6743;&#x7684;&#x6743;&#x529B;&#xFF0C;&#x800C;&#x4E0D;&#x7528;&#x5B8C;&#x5168;&#x5E9F;&#x9664;&#x5B83;&#xFF0C;&#x56E0;&#x4E3A;&#x5B58;&#x5728;&#x7740;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x7248;&#x6743;&#x6765;&#x505A;&#x7684;&#x8BB8;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E5F;&#x5B58;&#x5728;&#x7740;&#x8BB8;&#x591A;&#x6761;&#x4EF6;&#x4F7F;&#x4F60;&#x80FD;&#x591F;&#x529E;&#x5230;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x3002;&#x8FD9;&#x91CC;&#x9762;&#x7684;&#x6BCF;&#x4E00;&#x4EF6;&#x4E8B;&#x90FD;&#x662F;&#x4E00;&#x4E2A;&#x72EC;&#x7ACB;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7248;&#x6743;&#x5E94;&#x8BE5;&#x4FDD;&#x62A4;&#x8FD9;&#x79CD;&#x60C5;&#x5F62;&#x6216;&#x662F;&#x4E0D;&#x4FDD;&#x62A4;&#xFF1F;&#x53E6;&#x5916;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x4E00;&#x4E2A;&#x201C;&#x591A;&#x4E45;&#xFF1F;&#x201D;&#x7684;&#x95EE;&#x9898;&#x3002;&#x7248;&#x6743;&#x7684;&#x5468;&#x671F;&#x6216;&#x6709;&#x6548;&#x671F;&#x66FE;&#x4E00;&#x76F4;&#x3014;&#x6BD4;&#x73B0;&#x5728;&#x3015;&#x77ED;&#x5F97;&#x591A;&#xFF0C;&#x800C;&#x5728;&#x8FC7;&#x53BB;&#x5927;&#x7EA6;&#x4E94;&#x5341;&#x5E74;&#x8FC4;&#x4ECA;&#xFF0C;&#x5B83;&#x5219;&#x5DF2;&#x7ECF;&#x88AB;&#x4E00;&#x518D;&#x5730;&#x5EF6;&#x5C55;&#xFF0C;&#x5E76;&#x4E14;&#x4E8B;&#x5B9E;&#x4E0A;&#x5B83;&#x663E;&#x793A;&#x51FA;&#xFF0C;&#x7248;&#x6743;&#x62E5;&#x6709;&#x8005;&#x6B63;&#x5728;&#x8BA1;&#x5212;&#x4ECA;&#x540E;&#x8FD8;&#x8981;&#x7EE7;&#x7EED;&#x5EF6;&#x5C55;&#x7248;&#x6743;&#xFF0C;&#x4EE5;&#x4FBF;&#x5B83;&#x4EEC;&#x6C38;&#x4E0D;&#x518D;&#x671F;&#x6EE1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x5BA3;&#x5E03;&#x201C;&#x7248;&#x6743;&#x53EA;&#x80FD;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x6709;&#x9650;&#x7684;&#x65F6;&#x95F4;&#x201D;&#xFF0C;&#x4F46;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x5DF2;&#x7ECF;&#x53D1;&#x73B0;&#x4E86;&#x7ED5;&#x8FC7;&#x8FD9;&#x4E00;&#x70B9;&#x7684;&#x65B9;&#x6CD5;&#xFF1A;&#x6BCF;&#x4E8C;&#x5341;&#x5E74;&#x4ED6;&#x4EEC;&#x5C31;&#x628A;&#x7248;&#x6743;&#x518D;&#x589E;&#x52A0;&#x5EF6;&#x957F;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x800C;&#x7528;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5C06;&#x6CA1;&#x6709;&#x7248;&#x6743;&#x4F1A;&#x6EE1;&#x671F;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x4ECE;&#x73B0;&#x5728;&#x8D77;&#x7684;&#x4E00;&#x5343;&#x5E74;&#xFF0C;&#x7248;&#x6743;&#x5C06;&#x53EF;&#x80FD;&#x6301;&#x7EED;&#x8FBE;1200&#x5E74;&#xFF0C;&#x57FA;&#x672C;&#x4E0A;&#x8DB3;&#x4EE5;&#x4F7F;&#x7C73;&#x8001;&#x9F20;&#x7684;&#x7248;&#x6743;&#x4E0D;&#x53EF;&#x80FD;&#x671F;&#x6EE1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C31;&#x56E0;&#x4E3A;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6709;&#x4EBA;&#x60F3;&#x8981;&#x7F8E;&#x56FD;&#x56FD;&#x4F1A;&#x901A;&#x8FC7;&#x4E00;&#x4E2A;&#x5EF6;&#x5C55;&#x7248;&#x6743;&#x4E8C;&#x5341;&#x5E74;&#x7684;&#x6CD5;&#x5F8B;&#x3002;&#x8FEA;&#x65AF;&#x5C3C;&#x66FE;&#x4ED8;&#x94B1;&#x7ED9;&#x4ED6;&#x4EEC;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x6307;&#x8BAE;&#x5458;&#x4EEC;&#x3015;&#xFF0C;&#x5E76;&#x4E5F;&#x4ED8;&#x94B1;&#x7ED9;&#x603B;&#x7EDF;&#xFF0C;&#x5F53;&#x7136;&#x662F;&#x4F5C;&#x4E3A;&#x7ADE;&#x9009;&#x57FA;&#x91D1;&#xFF0C;&#x4EE5;&#x4F7F;&#x5176;&#x5408;&#x6CD5;&#x5316;&#x3002;&#x770B;&#x770B;&#x5427;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x5C31;&#x7ED9;&#x4ED6;&#x4EEC;&#x73B0;&#x91D1;&#xFF0C;&#x90A3;&#x5C06;&#x662F;&#x4E00;&#x79CD;&#x7F6A;&#x884C;&#xFF0C;&#x4F46;&#x95F4;&#x63A5;&#x5730;&#x6350;&#x7ED9;&#x7ADE;&#x9009;&#x5C31;&#x5408;&#x6CD5;&#xFF0C;&#x800C;&#x8FD9;&#x5C31;&#x662F;&#x4ED6;&#x4EEC;&#x5E72;&#x7684;&#x4E8B;&#xFF1A;&#x8D2D;&#x4E70;&#x7ACB;&#x6CD5;&#x8005;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x901A;&#x8FC7;&#x4E86;&#x201C;&#x6851;&#x5C3C;&#xB7;&#x535A;&#x8BFA;&#x7248;&#x6743;&#x6CD5;&#x6848;&#x201D; &#x3014;Sunny Bono copyright act&#x3015;&#x3002;&#x8FD9;&#x5F88;&#x6709;&#x8DA3;&#xFF1A;&#x6851;&#x5C3C;&#xB7;&#x535A;&#x8BFA;&#x66FE;&#x662F;&#x4E00;&#x540D;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#x548C;&#x4E00;&#x540D;&#x4FE1;&#x4EF0;&#x7597;&#x6CD5;&#x6559;&#x4F1A;&#xFF08;Church of Scientology&#xFF09;&#x7684;&#x6210;&#x5458;&#xFF0C;&#x8BE5;&#x6559;&#x6D3E;&#x7528;&#x5404;&#x79CD;&#x7248;&#x6743;&#x6765;&#x538B;&#x5236;&#x5BF9;&#x5176;&#x6D3B;&#x52A8;&#x7684;&#x4E86;&#x89E3;&#x3002;&#x56E0;&#x6B64;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x81EA;&#x5DF1;&#x5BA0;&#x7231;&#x7684;&#x56FD;&#x4F1A;&#x8BAE;&#x5458;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x8BAE;&#x5458;&#x5219;&#x975E;&#x5E38;&#x5356;&#x529B;&#x5730;&#x4E89;&#x53D6;&#x589E;&#x52A0;&#x7248;&#x6743;&#x7684;&#x5404;&#x79CD;&#x6743;&#x529B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E0D;&#x7BA1;&#x600E;&#x4E48;&#x8BF4;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x5E86;&#x5E78;&#x6851;&#x5C3C;&#xB7;&#x90A6;&#x8BFA;&#x5DF2;&#x6B7B;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x60F3;&#x4ED6;&#x4EEC;&#x8FD8;&#x662F;&#x4EE5;&#x4ED6;&#x7684;&#x540D;&#x4E49;&#x901A;&#x8FC7;&#x4E86;1998&#x5E74;&#x7684;&#x201C;&#x7C73;&#x8001;&#x9F20;&#x7248;&#x6743;&#x6CD5;&#x6848;&#x201D;&#x3002;&#x987A;&#x4FBF;&#x8BF4;&#x4E00;&#x4E0B;&#xFF0C;&#x5B83;&#x6B63;&#x5728;&#x53D7;&#x5230;&#x6311;&#x6218;&#xFF0C;&#x6839;&#x636E;&#x8FD9;&#x4E2A;&#x2013;&#x6709;&#x4E00;&#x4E2A;&#x6CD5;&#x5F8B;&#x8BBC;&#x6848;&#xFF0C;&#x6709;&#x4EBA;&#x5E0C;&#x671B;&#x4E0A;&#x8BC9;&#x5230;&#x6700;&#x9AD8;&#x6CD5;&#x9662;&#xFF0C;&#x8981;&#x6C42;&#x6CD5;&#x9662;&#x5E9F;&#x5F03;&#x65E7;&#x7248;&#x6743;&#x7684;&#x5EF6;&#x5C55;&#x3002;&#x603B;&#x4E4B;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x5F62;&#x548C;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x5728;&#x5176;&#x4E2D;&#x90FD;&#x80FD;&#x7F29;&#x5C0F;&#x7248;&#x6743;&#x7684;&#x8303;&#x56F4;&#x3002;</p>
<p>&#x3000;&#x3000;&#x90A3;&#x4E48;&#xFF0C;&#x662F;&#x4E9B;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x60C5;&#x5F62;&#x548C;&#x95EE;&#x9898;&#x5462;&#xFF1F;&#x597D;&#x7684;&#xFF0C;&#x9996;&#x5148;&#xFF0C;&#x5BF9;&#x590D;&#x5236;&#x884C;&#x4E3A;&#x6765;&#x8BF4;&#xFF0C;&#x6709;&#x7740;&#x5404;&#x79CD;&#x4E0D;&#x540C;&#x7684;&#x73AF;&#x5883;&#x3002;&#x8FD9;&#x4E00;&#x5934;&#x6709;&#x5728;&#x5546;&#x5E97;&#x91CC;&#x5546;&#x4E1A;&#x9500;&#x552E;&#x7684;&#x590D;&#x5236;&#x54C1;&#xFF0C;&#x800C;&#x5F88;&#x8FDC;&#x7684;&#x53E6;&#x4E00;&#x5934;&#x6709;&#x4E3A;&#x4F60;&#x5076;&#x5C14;&#x4E3A;&#x670B;&#x53CB;&#x79C1;&#x4E0B;&#x751F;&#x6210;&#x4E00;&#x4E2A;&#x590D;&#x5236;&#x54C1;&#xFF0C;&#x800C;&#x5728;&#x4E24;&#x5934;&#x7684;&#x4E2D;&#x95F4;&#x6709;&#x522B;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5982;&#x8C61;&#xFF0C;&#x6709;&#x5728;&#x7535;&#x89C6;&#x6216;&#x6536;&#x97F3;&#x673A;&#x4E2D;&#x7684;&#x5E7F;&#x64AD;&#xFF0C;&#x6709;&#x5728;&#x56E0;&#x7279;&#x7F51;&#x7F51;&#x7AD9;&#x4E0A;&#x90AE;&#x5BC4;&#x5B83;&#x7684;&#xFF0C;&#x6709;&#x5728;&#x4E00;&#x4E2A;&#x7EC4;&#x7EC7;&#x4E2D;&#x628A;&#x5B83;&#x6563;&#x53D1;&#x7ED9;&#x6240;&#x6709;&#x4EBA;&#x7684;&#xFF0C;&#x800C;&#x8FD9;&#x4E9B;&#x4E8B;&#x60C5;&#x90FD;&#x53EF;&#x4EE5;&#x5546;&#x4E1A;&#x5730;&#x6216;&#x975E;&#x5546;&#x4E1A;&#x5730;&#x8FDB;&#x884C;&#x3002;&#x4F60;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x60F3;&#x4E00;&#x5BB6;&#x516C;&#x53F8;&#x53D1;&#x653E;&#x590D;&#x5236;&#x54C1;&#x7ED9;&#x5B83;&#x7684;&#x5458;&#x5DE5;&#xFF0C;&#x6216;&#x8005;&#x53EF;&#x4EE5;&#x8BBE;&#x60F3;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x505A;&#x8FD9;&#x7C7B;&#x4E8B;&#xFF0C;&#x6216;&#x8005;&#x79C1;&#x4EBA;&#x7684;&#x3001;&#x975E;&#x8425;&#x5229;&#x7684;&#x7EC4;&#x7EC7;&#x505A;&#x8FD9;&#x7C7B;&#x4E8B;&#x3002;&#x5BF9;&#x4E0D;&#x540C;&#x7684;&#x60C5;&#x5F62;&#xFF0C;&#x6211;&#x4EEC;&#x4E00;&#x5B9A;&#x4E0D;&#x8981;&#x5168;&#x90FD;&#x76F8;&#x540C;&#x5BF9;&#x5F85;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4E00;&#x4E2A;&#x5165;&#x53E3;&#x662F;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8981;&#x6C42;&#x5F52;&#x8FD8;&#x90A3;&#x2026;&#x2026;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x6F14;&#x8BB2;&#x4E2D;&#x53E3;&#x8BED;&#x7684;&#x505C;&#x987F;&#xFF0C;&#x4EE5;&#x4FBF;&#x5BFB;&#x627E;&#x5408;&#x9002;&#x7684;&#x8868;&#x8FBE;&#xFF09;&#x867D;&#x7136;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x5BF9;&#x4E8E;&#x6211;&#x4EEC;&#x7684;&#x81EA;&#x7531;&#x548C;&#x751F;&#x6D3B;&#x65B9;&#x5F0F;&#xFF0C;&#x6700;&#x79C1;&#x4EBA;&#x6027;&#x7684;&#x884C;&#x4E3A;&#x6700;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x7136;&#x800C;&#x5BF9;&#x4E8E;&#x4E3A;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x67D0;&#x79CD;&#x6536;&#x5165;&#xFF0C;&#x6700;&#x516C;&#x4F17;&#x6027;&#x548C;&#x5546;&#x4E1A;&#x6027;&#x7684;&#x3014;&#x884C;&#x4E3A;&#x3015;&#x6700;&#x6709;&#x5229;&#xFF0C;&#x56E0;&#x6B64;&#x7B80;&#x5355;&#x800C;&#x81EA;&#x7136;&#x7684;&#x60C5;&#x5F62;&#x662F;&#x6C42;&#x53D6;&#x67D0;&#x79CD;&#x6298;&#x8877;&#xFF0C;&#x5728;&#x8FD9;&#x79CD;&#x6298;&#x8877;&#x4E2D;&#xFF0C;&#x7248;&#x6743;&#x7684;&#x9650;&#x5236;&#x88AB;&#x653E;&#x7F6E;&#x5728;&#x5C45;&#x4E2D;&#x7684;&#x67D0;&#x5904;&#xFF0C;&#x4EE5;&#x4FBF;&#x5728;&#x5176;&#x6700;&#x76F4;&#x63A5;&#x4E0E;&#x4EBA;&#x4EEC;&#x7684;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x6709;&#x5173;&#x7684;&#x884C;&#x4E3A;&#x91CD;&#x65B0;&#x53D8;&#x5F97;&#x81EA;&#x7531;&#x7684;&#x540C;&#x65F6;&#xFF0C;&#x5176;&#x884C;&#x4E3A;&#x4E2D;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x3014;substantial&#x3015;&#x90A3;&#x4E00;&#x90E8;&#x5206;&#x4ECD;&#x7136;&#x88AB;&#x9002;&#x7528;&#xFF0C;&#x5E76;&#x4E3A;&#x4F5C;&#x8005;&#x63D0;&#x4F9B;&#x4E00;&#x7B14;&#x6536;&#x5165;&#x3002; &#x8FD9;&#x662F;&#x8FD9;&#x4E48;&#x4E00;&#x79CD;&#x60C5;&#x51B5;&#xFF0C;&#x5373;&#x6211;&#x5EFA;&#x8BAE;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x5C0F;&#x8BF4;&#x3001;&#x4F20;&#x8BB0;&#x3001;&#x56DE;&#x5FC6;&#x5F55;&#x548C;&#x5C0F;&#x6563;&#x6587;&#x7B49;&#x7B49;&#x4F5C;&#x54C1;&#xFF0C;&#x7248;&#x6743;&#x4ECD;&#x9002;&#x7528;&#x3002;&#x6700;&#x4F4E;&#x9650;&#x5EA6;&#xFF0C;&#x4EBA;&#x4EEC;&#x5E94;&#x8BE5;&#x59CB;&#x7EC8;&#x6709;&#x6743;&#x4E0E;&#x670B;&#x53CB;&#x5171;&#x4EAB;&#x590D;&#x5236;&#x54C1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x6B63;&#x662F;&#x653F;&#x5E9C;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x9632;&#x6B62;&#x8FD9;&#x7C7B;&#x884C;&#x4E3A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x5F00;&#x59CB;&#x4FB5;&#x5165;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x6D3B;&#x5E76;&#x91C7;&#x53D6;&#x82DB;&#x523B;&#x7684;&#x60E9;&#x7F5A;&#x3002;&#x57FA;&#x672C;&#x4E0A;&#xFF0C;&#x5236;&#x6B62;&#x4EBA;&#x4EEC;&#x5728;&#x79C1;&#x4EBA;&#x751F;&#x6D3B;&#x4E2D;&#x5171;&#x4EAB;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#xFF0C;&#x662F;&#x9760;&#x4E00;&#x79CD;&#x8B66;&#x5BDF;&#x4F53;&#x5236;&#xFF0C;&#x4F46;&#x516C;&#x5171;&#x5546;&#x4E1A;&#x884C;&#x4E3A;&#x53EF;&#x4EE5;&#x66F4;&#x5BB9;&#x6613;&#x5F97;&#x591A;&#x548C;&#x66F4;&#x65E0;&#x5BB3;&#x5F97;&#x591A;&#x5730;&#x88AB;&#x8C03;&#x63A7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76EE;&#x524D;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x5212;&#x6E05;&#x8FD9;&#x4E9B;&#x754C;&#x7EBF;&#x7684;&#x5730;&#x65B9;&#x4F9D;&#x8D56;&#x4E8E;&#x4F5C;&#x54C1;&#x7684;&#x79CD;&#x7C7B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x4F7F;&#x7528;&#x8005;&#xFF0C;&#x4E0D;&#x540C;&#x7684;&#x4F5C;&#x54C1;&#x9002;&#x7528;&#x4E8E;&#x4E0D;&#x540C;&#x7684;&#x76EE;&#x7684;&#x3002;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x6709;&#x4E86;&#x4E00;&#x4E2A;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#xFF0C;&#x8BE5;&#x4F53;&#x7CFB;&#x5B8C;&#x5168;&#x76F8;&#x540C;&#x5730;&#x5BF9;&#x5F85;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x97F3;&#x4E50;&#x9664;&#x5916;&#xFF1A;&#x5BF9;&#x4E8E;&#x97F3;&#x4E50;&#xFF0C;&#x6709;&#x5F88;&#x591A;&#x5408;&#x6CD5;&#x7684;&#x4F8B;&#x5916;&#x3002;&#x4F46;&#x4E0D;&#x5B58;&#x5728;&#x6211;&#x4EEC;&#x4E0D;&#x5F97;&#x4E0D;&#x5728;&#x5404;&#x79CD;&#x5B9E;&#x9645;&#x7ED3;&#x679C;&#x4E4B;&#x4E0A;&#x5927;&#x641E;&#x7B80;&#x5355;&#x5316;&#x7684;&#x7406;&#x7531;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5BF9;&#x4E0D;&#x540C;&#x79CD;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;&#x6211;&#x63D0;&#x8BAE;&#x4E00;&#x79CD;&#x5206;&#x7C7B;&#xFF0C;&#x5BBD;&#x6CDB;&#x5730;&#x533A;&#x522B;&#x4E3A;&#x4E09;&#x7C7B;&#xFF1A;&#x529F;&#x80FD;&#x6027;&#x4F5C;&#x54C1;&#xFF0C;&#x8868;&#x8FBE;&#x4E2A;&#x4EBA;&#x7ACB;&#x573A;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x548C;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x5BA1;&#x7F8E;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x529F;&#x80FD;&#x6027;&#x4F5C;&#x54C1;&#x5305;&#x62EC;&#xFF1A;&#x7535;&#x8111;&#x8F6F;&#x4EF6;&#xFF1B;&#x5904;&#x65B9;&#xFF1B;&#x6559;&#x79D1;&#x4E66;&#xFF1B;&#x5B57;&#x5178;&#x8BCD;&#x5178;&#x53CA;&#x5176;&#x4ED6;&#x53C2;&#x8003;&#x4E66;&#xFF1B;&#x4F60;&#x7528;&#x4EE5;&#x5B8C;&#x6210;&#x5DE5;&#x4F5C;&#x7684;&#x4EFB;&#x4F55;&#x4F5C;&#x54C1;&#x3002;&#x5BF9;&#x4E8E;&#x529F;&#x80FD;&#x6027;&#x4F5C;&#x54C1;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x975E;&#x5E38;&#x5E7F;&#x6CDB;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x5305;&#x62EC;&#x81EA;&#x7531;&#x516C;&#x5F00;&#x53D1;&#x5E03;&#x4FEE;&#x6539;&#x8FC7;&#x7684;&#x7248;&#x672C;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x660E;&#x5929;&#x8981;&#x8BB2;&#x7684;&#x6709;&#x5173;&#x7535;&#x8111;&#x8F6F;&#x4EF6;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E5F;&#x90FD;&#x540C;&#x6837;&#x9002;&#x5408;&#x4E8E;&#x53E6;&#x4E00;&#x7C7B;&#x529F;&#x80FD;&#x6027;&#x4F5C;&#x54C1;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x8FD9;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x5224;&#x65AD;&#x6807;&#x51C6;&#x2026;&#x2026;&#x56E0;&#x4E3A;&#x5B83;&#x5FC5;&#x9700;&#x542B;&#x6709;&#x516C;&#x5E03;&#x4FEE;&#x8BA2;&#x672C;&#x7684;&#x81EA;&#x7531;&#xFF0C;&#x8FD9;&#x610F;&#x5473;&#x7740;&#x6211;&#x4EEC;&#x5DEE;&#x4E0D;&#x591A;&#x5FC5;&#x9700;&#x5F7B;&#x5E95;&#x9664;&#x6389;&#x7248;&#x6743;&#xFF0C;&#x4F46;&#x81EA;&#x7531;&#x8F6F;&#x4EF6;&#x8FD0;&#x52A8;&#x6B63;&#x663E;&#x793A;&#x51FA;&#xFF1A;&#x793E;&#x4F1A;&#x6240;&#x8981;&#x6C42;&#x7684;&#x8FDB;&#x6B65;&#x2013;&#x5047;&#x8BBE;&#x793E;&#x4F1A;&#x6709;&#x7248;&#x6743;&#x662F;&#x6B63;&#x5F53;&#x5408;&#x7406;&#x7684;&#x2013;&#x80FD;&#x591F;&#x4EE5;&#x5176;&#x4ED6;&#x65B9;&#x5F0F;&#x53D1;&#x751F;&#x3002;&#x4F46;&#x6211;&#x4EEC;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x4E3A;&#x4E86;&#x83B7;&#x5F97;&#x8FDB;&#x6B65;&#x800C;&#x653E;&#x5F03;&#x90A3;&#x4E9B;&#x91CD;&#x8981;&#x7684;&#x81EA;&#x7531;&#x3002;&#x73B0;&#x5728;&#xFF0C;&#x51FA;&#x7248;&#x5546;&#x4EEC;&#x8001;&#x662F;&#x4E0D;&#x65AD;&#x8981;&#x6C42;&#x6211;&#x4EEC;&#x9884;&#x8BBE;&#x4ED6;&#x4EEC;&#x7684;&#x5148;&#x51B3;&#x6761;&#x4EF6;&#x2013;&#x4E0D;&#x653E;&#x5F03;&#x6211;&#x4EEC;&#x81F3;&#x4E3A;&#x5173;&#x952E;&#x7684;&#x81EA;&#x7531;&#x548C;&#x6700;&#x91CD;&#x8981;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x60F3;&#x5F97;&#x5230;&#x8FDB;&#x6B65;&#x6839;&#x672C;&#x6CA1;&#x95E8;&#xFF0C;&#x4F46;&#x6211;&#x60F3;&#x81EA;&#x7531;&#x8F6F;&#x4EF6;&#x8FD0;&#x52A8;&#x6B63;&#x662F;&#x8981;&#x5411;&#x4ED6;&#x4EEC;&#x8868;&#x660E;&#x2013;&#x4ED6;&#x4EEC;&#x7684;&#x9884;&#x8BBE;&#x662F;&#x4E0D;&#x6B63;&#x5F53;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4E0D;&#x80FD;&#x8BF4;&#x6211;&#x5C31;&#x786E;&#x4FE1;&#x82E5;&#x53D6;&#x6D88;&#x4E86;&#x963B;&#x6B62;&#x4EBA;&#x4EEC;&#x7684;&#x7248;&#x6743;&#x9650;&#x5236;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x80FD;&#x5728;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x8303;&#x56F4;&#x4EA7;&#x751F;&#x8FDB;&#x6B65;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x663E;&#x793A;&#x51FA;&#x6211;&#x4EEC;&#x6709;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#xFF1A;&#x8FD9;&#x4E0D;&#x662F;&#x4E2A;&#x8352;&#x8C2C;&#x7684;&#x4E3B;&#x610F;&#x3002;&#x4E0D;&#x5E94;&#x8BE5;&#x7F6E;&#x4E4B;&#x4E0D;&#x7406;&#x3002;&#x516C;&#x4F17;&#x4E0D;&#x5E94;&#x8BE5;&#x5047;&#x8BBE;&#x83B7;&#x5F97;&#x8FDB;&#x6B65;&#x7684;&#x552F;&#x4E00;&#x65B9;&#x6CD5;&#x5C31;&#x662F;&#x62E5;&#x6709;&#x7248;&#x6743;&#xFF0C;&#x4F46;&#x662F;&#x751A;&#x81F3;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E48;&#x591A;&#x79CD;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#x6765;&#x8BF4;&#xFF0C;&#x53EF;&#x4EE5;&#x6709;&#x67D0;&#x51E0;&#x79CD;&#x6298;&#x8877;&#x7684;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#xFF0C;&#x8FD9;&#x4E9B;&#x6298;&#x8877;&#x7684;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#x4E0E;&#x7ED9;&#x4E88;&#x4EBA;&#x4EEC;&#x53D1;&#x5E03;&#x4FEE;&#x6539;&#x7248;&#x672C;&#x7684;&#x81EA;&#x7531;&#x662F;&#x53EF;&#x4EE5;&#x76F8;&#x5BB9;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F8B;&#x5982;&#xFF0C;&#x8BF7;&#x770B;&#x770B;GNU&#x81EA;&#x7531;&#x6587;&#x4EF6;&#x8BB8;&#x53EF;&#x8BC1;(GNU free documentation license)&#xFF0C;&#x5B83;&#x662F;&#x7528;&#x6765;&#x4F7F;&#x4E00;&#x672C;&#x4E66;&#x81EA;&#x7531;&#x7684;&#x3002;&#x5B83;&#x5141;&#x8BB8;&#x4EFB;&#x4F55;&#x4EBA;&#x751F;&#x6210;&#x5E76;&#x9500;&#x552E;&#x4FEE;&#x8BA2;&#x672C;&#x7684;&#x590D;&#x5236;&#x54C1;&#xFF0C;&#x4F46;&#x5B83;&#x8981;&#x6C42;&#x7528;&#x4E00;&#x4E9B;&#x53EF;&#x9760;&#x7684;&#x65B9;&#x5F0F;&#x7ED9;&#x539F;&#x4F5C;&#x8005;&#x4E0E;&#x51FA;&#x7248;&#x8005;&#x4EE5;&#x540D;&#x8A89;&#xFF0C;&#x8FD9;&#x5728;&#x67D0;&#x79CD;&#x7A0B;&#x5EA6;&#x4E0A;&#x80FD;&#x4F7F;&#x4ED6;&#x4EEC;&#x5F97;&#x5230;&#x5546;&#x4E1A;&#x4E0A;&#x7684;&#x597D;&#x5904;&#xFF0C;&#x56E0;&#x800C;&#x6211;&#x8BA4;&#x4E3A;&#x63A8;&#x51FA;&#x5546;&#x4E1A;&#x6027;&#x7684;&#x81EA;&#x7531;&#x6559;&#x79D1;&#x4E66;&#x662F;&#x53EF;&#x80FD;&#x7684;&#x2013;&#x5982;&#x679C;&#x4EBA;&#x4EEC;&#x5BF9;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x521A;&#x597D;&#x5728;&#x5F00;&#x59CB;&#x8BD5;&#x884C;&#x5546;&#x4E1A;&#x65B9;&#x5F0F;&#x7684;&#x8BDD;&#x3002;&#x81F3;&#x4ECA;&#x5DEE;&#x4E0D;&#x591A;&#x5341;&#x4E94;&#x5E74;&#x4E2D;&#xFF0C;&#x81EA;&#x7531;&#x8F6F;&#x4EF6;&#x57FA;&#x91D1;&#x4F1A;&#x5DF2;&#x7ECF;&#x9500;&#x552E;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x5404;&#x79CD;&#x81EA;&#x7531;&#x7684;&#x4E66;&#x7C4D;&#xFF08;free book&#xFF09;&#x7684;&#x590D;&#x672C;&#xFF0C;&#x5728;&#x8FD9;&#x65B9;&#x9762;&#x6211;&#x4EEC;&#x4E00;&#x76F4;&#x5F88;&#x6210;&#x529F;&#x3002;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#xFF0C;&#x5546;&#x4E1A;&#x51FA;&#x7248;&#x8005;&#x90FD;&#x521A;&#x597D;&#x5728;&#x5F00;&#x59CB;&#x8BD5;&#x884C;&#x8FD9;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x5373;&#x4F7F;&#x5BF9;&#x4E8E;&#x529F;&#x80FD;&#x6027;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x53D1;&#x5E03;&#x4FEE;&#x8BA2;&#x7248;&#x672C;&#x7684;&#x81EA;&#x7531;&#x4E5F;&#x662F;&#x57FA;&#x672C;&#x7684;&#x8981;&#x6C42;&#xFF0C;&#x53EF;&#x4EE5;&#x8BBE;&#x8BA1;&#x51FA;&#x67D0;&#x79CD;&#x6298;&#x8877;&#x7684;&#x7248;&#x6743;&#x4F53;&#x7CFB;&#xFF0C;&#x5B83;&#x8BB8;&#x53EF;&#x4EFB;&#x4F55;&#x4EBA;&#x7684;&#x8FD9;&#x4E00;&#x81EA;&#x7531;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E8E;&#x5176;&#x4ED6;&#x79CD;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x56E0;&#x4E3A;&#x8FD9;&#x4E9B;&#x79CD;&#x7C7B;&#x7684;&#x4F5C;&#x54C1;&#x7684;&#x5E94;&#x7528;&#x4E0D;&#x540C;&#xFF0C;&#x6240;&#x4EE5;&#x5BF9;&#x9053;&#x5FB7;&#x95EE;&#x9898;&#x7684;&#x8981;&#x6C42;&#x4E5F;&#x4E0D;&#x540C;&#x3002;&#x7B2C;&#x4E8C;&#x7C7B;&#x4F5C;&#x54C1;&#x662F;&#x8868;&#x8FBE;&#x4E2A;&#x4EBA;&#x7684;&#x7ACB;&#x573A;&#x3001;&#x89C1;&#x89E3;&#x6216;&#x7ECF;&#x9A8C;&#x7684;&#x4F5C;&#x54C1;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5F88;&#x591A;&#x77ED;&#x7BC7;&#x6587;&#x7AE0;&#x4E0E;&#x6563;&#x6587;&#xFF0C;&#x4E0E;&#x4EBA;&#x505A;&#x751F;&#x610F;&#x65F6;&#x7684;&#x62A5;&#x4EF7;&#xFF0C;&#x67D0;&#x4EBA;&#x7684;&#x6CD5;&#x5F8B;&#x7ACB;&#x573A;&#x9648;&#x8FF0;&#xFF0C;&#x56DE;&#x5FC6;&#x5F55;&#xFF0C;&#x4EFB;&#x4F55;&#x8FD9;&#x6837;&#x8868;&#x8FBE;&#x7684;&#x4E1C;&#x897F;&#x2013;&#x5176;&#x8981;&#x70B9;&#x662F;&#x6253;&#x7B97;&#x8868;&#x8FBE;&#x4F60;&#x4E4B;&#x6240;&#x60F3;&#x3001;&#x6216;&#x4F60;&#x4E4B;&#x6240;&#x6B32;&#x3001;&#x6216;&#x4F60;&#x4E4B;&#x6240;&#x597D;&#x3002;&#x4E66;&#x8BC4;&#x548C;&#x9910;&#x9986;&#x8BC4;&#x8BBA;&#x4E5F;&#x5728;&#x8FD9;&#x4E00;&#x7C7B;&#x522B;&#x4E2D;&#xFF1A;&#x4E5F;&#x662F;&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x4E2A;&#x4EBA;&#x7684;&#x89C2;&#x70B9;&#x6216;&#x7ACB;&#x573A;&#x3002;&#x663E;&#x7136;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x7C7B;&#x522B;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x751F;&#x6210;&#x4FEE;&#x6539;&#x672C;&#x4E0D;&#x662F;&#x505A;&#x4E00;&#x4EF6;&#x6709;&#x76CA;&#x7684;&#x4E8B;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x770B;&#x4E0D;&#x51FA;&#x4EBA;&#x4EEC;&#x6709;&#x4EC0;&#x4E48;&#x7406;&#x7531;&#x5FC5;&#x987B;&#x62E5;&#x6709;&#x53D1;&#x5E03;&#x8FD9;&#x4E9B;&#x4E66;&#x7C4D;&#x7684;&#x4FEE;&#x6539;&#x672C;&#x7684;&#x81EA;&#x7531;&#x3002;&#x7167;&#x672C;&#x590D;&#x5236;&#x662F;&#x4EBA;&#x4EEC;&#x9700;&#x8981;&#x62E5;&#x6709;&#x81EA;&#x7531;&#x53BB;&#x505A;&#x7684;&#x552F;&#x4E00;&#x7684;&#x4E8B;&#xFF0C;&#x5E76;&#x4E14;&#x7531;&#x4E8E;&#x8FD9;&#x4E00;&#x70B9;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x5B9A;&#x8FD9;&#x4E00;&#x89C2;&#x70B9;&#xFF0C;&#x5373;&#x5206;&#x53D1;&#x590D;&#x5236;&#x54C1;&#x7684;&#x81EA;&#x7531;&#x5E94;&#x8BE5;&#x53EA;&#x5728;&#x67D0;&#x4E9B;&#x60C5;&#x5F62;&#x4E2D;&#x624D;&#x9002;&#x5408;&#xFF0C;&#x4F8B;&#x5982;&#xFF0C;&#x628A;&#x5B83;&#x88AB;&#x9650;&#x5B9A;&#x4E3A;&#x975E;&#x5546;&#x4E1A;&#x5206;&#x53D1;&#xFF0C;&#x90A3;&#x6211;&#x8BA4;&#x4E3A;&#x5C31;&#x53EF;&#x4EE5;&#x3002;&#x666E;&#x901A;&#x516C;&#x6C11;&#x7684;&#x751F;&#x6D3B;&#x5C06;&#x4E0D;&#x518D;&#x88AB;&#x9650;&#x5236;&#xFF0C;&#x4F46;&#x51FA;&#x7248;&#x8005;&#x4ECD;&#x5C06;&#x53D7;&#x5236;&#x4E8E;&#x9488;&#x5BF9;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x7248;&#x6743;&#x4E5F;&#x5F97;&#x5230;&#x76F8;&#x5E94;&#x7248;&#x6743;&#x7684;&#x4FDD;&#x62A4;&#x3002;</p>
<p>[&#x559D;&#x6C34;]</p>
<p>&#x3000;&#x3000;&#x6B64;&#x524D;&#xFF0C;&#x6211;&#x66FE;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x4F1A;&#x597D;&#x5F97;&#x8DB3;&#x4EE5;&#x5141;&#x8BB8;&#x4EBA;&#x4EEC;&#x6709;&#x65F6;&#x5019;&#x79C1;&#x4E0B;&#x518D;&#x5206;&#x53D1;&#x590D;&#x5236;&#x54C1;&#x3002;&#x6211;&#x66FE;&#x4E00;&#x76F4;&#x8BA4;&#x4E3A;&#xFF0C;&#x5982;&#x679C;&#x6240;&#x6709;&#x516C;&#x5F00;&#x518D;&#x5206;&#x53D1;&#x4ECD;&#x88AB;&#x9488;&#x5BF9;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x7248;&#x6743;&#x9650;&#x5236;&#x7684;&#x8BDD;&#xFF0C;&#x8FD9;&#x6216;&#x8BB8;&#x4F1A;&#x662F;&#x53EF;&#x884C;&#x7684;&#xFF0C;&#x4F46;&#x201C;&#x5948;&#x666E;&#x65AF;&#x7279;&#x201D;&#xFF08;Napster&#xFF09;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x66FE;&#x662F;&#x4E00;&#x4E2A;&#x8457;&#x540D;&#x7684;&#x81EA;&#x7531;&#x6027;&#x7684;&#x97F3;&#x4E50;&#x7F51;&#x7AD9;&#x3015;&#x7684;&#x7ECF;&#x9A8C;&#x5DF2;&#x4EE4;&#x6211;&#x6DF1;&#x4FE1;&#xFF1A;&#x60C5;&#x51B5;&#x5E76;&#x975E;&#x5982;&#x6B64;&#x3002;&#x5176;&#x7406;&#x7531;&#x662F;&#xFF0C;&#x5B83;&#x663E;&#x793A;&#x51FA;&#x3014;&#x60C5;&#x51B5;&#x8868;&#x660E;&#x3015;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x7684;&#x4EBA;&#x60F3;&#x516C;&#x5F00;&#x518D;&#x5206;&#x53D1;&#x2013;&#x516C;&#x5F00;&#x5730;&#x4F46;&#x975E;&#x5546;&#x4E1A;&#x6027;&#x5730;&#x518D;&#x5206;&#x53D1;&#x2013;&#x800C;&#x8FD9;&#x975E;&#x5E38;&#x6709;&#x597D;&#x5904;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x662F;&#x5982;&#x6B64;&#x6709;&#x597D;&#x5904;&#xFF0C;&#x90A3;&#x4E48;&#x4ECE;&#x8FD9;&#x4E00;&#x65B9;&#x9762;&#x6765;&#x963B;&#x6B62;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x5C31;&#x662F;&#x9519;&#x8BEF;&#x7684;&#x3002;&#x4F46;&#x6211;&#x8BA4;&#x4E3A;&#xFF0C;&#x9650;&#x5236;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x5546;&#x4E1A;&#x6027;&#x518D;&#x5206;&#x53D1;&#x4ECD;&#x4F1A;&#x662F;&#x53EF;&#x63A5;&#x53D7;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x90A3;&#x53EA;&#x4F1A;&#x662F;&#x4E00;&#x4E2A;&#x4EA7;&#x4E1A;&#x89C4;&#x5219;&#xFF0C;&#x800C;&#x5B83;&#x5374;&#x4E0D;&#x4F1A;&#x59A8;&#x788D;&#x4EBA;&#x4EEC;&#x6253;&#x7B97;&#x7528;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#x8FDB;&#x884C;&#x7684;&#x6709;&#x7528;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5662;&#xFF0C;&#x8FD8;&#x6709;&#xFF0C;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#x3002;&#x6216;&#x8BB8;&#xFF0C;&#x5B66;&#x672F;&#x8BBA;&#x6587;&#x4E00;&#x822C;&#x4E5F;&#x5F52;&#x5165;&#x8FD9;&#x4E00;&#x79CD;&#x7C7B;&#xFF0C;&#x56E0;&#x4E3A;&#x53D1;&#x5E03;&#x8FD9;&#x7C7B;&#x4F5C;&#x54C1;&#x7684;&#x4FEE;&#x6539;&#x672C;&#x4E0D;&#x662F;&#x4E00;&#x4EF6;&#x9002;&#x5B9C;&#x505A;&#x7684;&#x597D;&#x4E8B;&#xFF1A;&#x90A3;&#x662F;&#x4F2A;&#x9020;&#x8BB0;&#x5F55;&#xFF0C;&#x56E0;&#x6B64;&#x5B83;&#x4EEC;&#x53EA;&#x5E94;&#x88AB;&#x7167;&#x672C;&#x53D1;&#x5E03;&#xFF08;be distributed verbatim&#xFF09;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x6253;&#x7B97;&#x8981;&#x9F13;&#x52B1;&#x4F20;&#x64AD;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#xFF0C;&#x56E0;&#x6B64;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#x5E94;&#x8BE5;&#x662F;&#x53EF;&#x7531;&#x4EFB;&#x4F55;&#x4EBA;&#x81EA;&#x7531;&#x5730;&#x518D;&#x5206;&#x53D1;&#x7684;&#xFF0C;&#x800C;&#x4E14;&#x6211;&#x5E0C;&#x671B;&#x4F60;&#x4EEC;&#x7EDD;&#x4E0D;&#x8981;&#x540C;&#x610F;&#x4EE5;&#x8FD9;&#x6837;&#x4E00;&#x79CD;&#x65B9;&#x5F0F;&#x53D1;&#x8868;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#xFF0C;&#x8FD9;&#x79CD;&#x65B9;&#x6CD5;&#x9650;&#x5236;&#x5728;&#x7F51;&#x4E0A;&#x7167;&#x672C;&#x518D;&#x5206;&#x53D1;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x539F;&#x6587;&#x5728;&#x8868;&#x8FBE;&#x4E0A;&#x53EF;&#x80FD;&#x6709;&#x8DF3;&#x8DC3;&#xFF0C;&#x7CC5;&#x5408;&#x5730;&#x8BF4;&#x4E86;&#x5BF9;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#x7684;&#x81EA;&#x7531;&#x4F20;&#x64AD;&#x4E0E;&#x7167;&#x672C;&#x590D;&#x5236;&#x4E24;&#x4EF6;&#x4E8B;&#xFF0C;&#x6309;&#x6587;&#x610F;&#xFF0C;&#x610F;&#x601D;&#x5927;&#x6982;&#x5E94;&#x4E3A;&#xFF1A;&#x9F13;&#x52B1;&#x81EA;&#x7531;&#x4F20;&#x64AD;&#x79D1;&#x6280;&#x8BBA;&#x6587;&#xFF0C;&#x4F46;&#x5E94;&#x4EE5;&#x7167;&#x672C;&#x590D;&#x5236;&#x7684;&#x65B9;&#x5F0F;&#x6765;&#x8FDB;&#x884C;&#xFF09;&#x3002;&#x53BB;&#x544A;&#x8BC9;&#x6709;&#x5173;&#x671F;&#x520A;&#x4F60;&#x4EEC;&#x4E0D;&#x518D;&#x90A3;&#x6837;&#x505A;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x4E3A;&#x79D1;&#x5B66;&#x671F;&#x520A;&#x5DF2;&#x7ECF;&#x53D8;&#x4E3A;&#x79D1;&#x7814;&#x6210;&#x679C;&#x53D1;&#x5E03;&#x7684;&#x4E00;&#x4E2A;&#x969C;&#x788D;&#x4E86;&#x3002;&#x5B83;&#x4EEC;&#x66FE;&#x4E00;&#x76F4;&#x662F;&#x4E2A;&#x5FC5;&#x8981;&#x7684;&#x673A;&#x5236;&#x3002;&#x4F46;&#x73B0;&#x5728;&#x5B83;&#x4EEC;&#x9664;&#x4E86;&#x662F;&#x4E2A;&#x969C;&#x788D;&#x5916;&#x4EC0;&#x4E48;&#x90FD;&#x4E0D;&#x662F;&#xFF0C;&#x800C;&#x4E14;&#x90A3;&#x4E9B;&#x9650;&#x5236;&#x5B58;&#x53D6;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x5B58;&#x53D6;&#xFF0C;access&#xFF0C;&#x8BFB;&#x51FA;&#x539F;&#x8D44;&#x6599;&#x4E0E;&#x5B58;&#x5165;&#x65B0;&#x4FEE;&#x6539;&#xFF09;&#x4E0E;&#x9650;&#x5236;&#x518D;&#x5206;&#x53D1;&#x7684;&#x671F;&#x520A;&#xFF0C;&#x5FC5;&#x9700;&#x88AB;&#x5E9F;&#x9664;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x65AF;&#x591A;&#x5C14;&#x66FC;&#x7684;&#x5F88;&#x591A;&#x8868;&#x8FBE;&#x7528;&#x8BED;&#x90FD;&#x5E26;&#x672C;&#x9886;&#x57DF;&#x4E0E;&#x793E;&#x4F1A;&#x4E24;&#x91CD;&#x610F;&#x601D;&#x3002;&#x8FD9;&#x91CC;&#x7684;&#x5E9F;&#x9664;&#x8981;&#x6C42;&#x4E5F;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x800C;&#x4E14;&#x53EF;&#x4EE5;&#x4ECE;&#x4E2D;&#x9610;&#x53D1;&#x51FA;&#x6DF1;&#x5F97;&#x591A;&#x7684;&#x5185;&#x6DB5;&#x3002;&#x5373;&#x4FBF;&#x4EC5;&#x6307;&#x671F;&#x520A;&#xFF0C;&#x4E5F;&#x5DF2;&#x7ECF;&#x8D85;&#x51FA;&#x8F6F;&#x4EF6;&#x9886;&#x57DF;&#xFF09;&#x3002;&#x5B83;&#x4EEC;&#x662F;&#x77E5;&#x8BC6;&#x4F20;&#x64AD;&#x7684;&#x654C;&#x4EBA;&#xFF1B;&#x5B83;&#x4EEC;&#x662F;&#x79D1;&#x5B66;&#x7684;&#x654C;&#x4EBA;&#xFF0C;&#x8FD9;&#x5957;&#x4E1C;&#x897F;&#x5FC5;&#x9700;&#x7EC8;&#x6B62;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x8C08;&#x8C08;&#x7B2C;&#x4E09;&#x7C7B;&#x4F5C;&#x54C1;&#xFF0C;&#x5373;&#x5BA1;&#x7F8E;&#x6027;&#x4F5C;&#x54C1;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x7528;&#x9014;&#x662F;&#x7528;&#x6765;&#x6B23;&#x8D4F;&#xFF1A;&#x5982;&#x5C0F;&#x8BF4;&#xFF0C;&#x5267;&#x672C;&#xFF0C;&#x8BD7;&#x6B4C;&#xFF0C;&#x5F88;&#x591A;&#x60C5;&#x5F62;&#x4E2D;&#x7684;&#x56FE;&#x753B;&#xFF0C;&#x5178;&#x578B;&#x5730;&#x8FD8;&#x6709;&#x5927;&#x591A;&#x6570;&#x97F3;&#x4E50;&#x3002;&#x8FD9;&#x7B2C;&#x4E09;&#x7C7B;&#x7684;&#x5178;&#x578B;&#x7279;&#x70B9;&#x5C31;&#x662F;&#x4E3A;&#x88AB;&#x6B23;&#x8D4F;&#x800C;&#x521B;&#x4F5C;&#x51FA;&#x6765;&#x3002;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x662F;&#x529F;&#x80FD;&#x6027;&#x7684;&#xFF0C;&#x4EBA;&#x4EEC;&#x6CA1;&#x6709;&#x6539;&#x53D8;&#x548C;&#x6539;&#x8FDB;&#x5B83;&#x4EEC;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x4EBA;&#x4EEC;&#x6709;&#x4FEE;&#x6539;&#x9700;&#x8981;&#x7684;&#x662F;&#x5728;&#x529F;&#x80FD;&#x4F5C;&#x54C1;&#x65B9;&#x9762;&#x3002;&#x56E0;&#x6B64;&#x8FD9;&#x662F;&#x4E2A;&#x96BE;&#x9898;&#xFF1A;&#x4EBA;&#x4EEC;&#x62E5;&#x6709;&#x53D1;&#x5E03;&#x5BA1;&#x7F8E;&#x4F5C;&#x54C1;&#x7684;&#x4FEE;&#x6539;&#x672C;&#x7684;&#x81EA;&#x7531;&#x662F;&#x81F3;&#x5173;&#x91CD;&#x8981;&#x7684;&#x5417;&#x3002;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4F5C;&#x8005;&#x5E26;&#x7740;&#x5F88;&#x5F3A;&#x7684;&#x81EA;&#x8D1F;&#x53CA;&#x5176;&#x5F62;&#x5F71;&#x76F8;&#x968F;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<p>[&#x82F1;&#x56FD;&#x82F1;&#x8BED;&#x7684;&#x53E3;&#x97F3;&#xFF0C;&#x620F;&#x5267;&#x5316;&#x7684;&#x59FF;&#x6001;]</p>
<p>&#x3000;&#x3000;&#x201C;&#x5662;&#xFF0C;&#x8FD9;&#x662F;&#x6211;&#x7684;&#x521B;&#x9020;&#x7269;&#x3002;&#x201D;</p>
<p>[&#x56DE;&#x5230;&#xFF08;&#x7F8E;&#x56FD;&#xFF09;&#x6CE2;&#x58EB;&#x987F;&#xFF08;&#x53E3;&#x97F3;&#xFF09;]</p>
<p>&#x3000;&#x3000;&#x201C;&#x8C01;&#x80C6;&#x6562;&#x628A;&#x5B83;&#x6539;&#x52A8;&#x4E00;&#x884C;&#xFF1F;&#x201D;</p>
<p>&#x3000;&#x3000;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F60;&#x770B;&#x5230;&#x4EBA;&#x4EEC;&#x5E38;&#x5E38;&#x4F5C;&#x52A0;&#x5DE5;&#x5904;&#x7406;&#xFF0C;&#x8FD9;&#x8868;&#x660E;&#x4E0D;&#x65AD;&#x6709;&#x4EBA;&#x524D;&#x540E;&#x76F8;&#x7EE7;&#x5730;&#x3001;&#x6216;&#x8005;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x662F;&#x591A;&#x4EBA;&#x540C;&#x65F6;&#x5730;&#x4FEE;&#x6539;&#x4F5C;&#x54C1;&#xFF0C;&#x4E8E;&#x662F;&#x4E00;&#x4E9B;&#x53EF;&#x76F8;&#x4E92;&#x6BD4;&#x8F83;&#x7684;&#x7248;&#x672C;&#x53EF;&#x4EE5;&#x4EA7;&#x751F;&#x51FA;&#x6781;&#x5176;&#x4E30;&#x5BCC;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4E0D;&#x4EC5;&#x4F18;&#x7F8E;&#x7684;&#x6B4C;&#x66F2;&#x548C;&#x77ED;&#x8BD7;&#xFF0C;&#x751A;&#x81F3;&#x6062;&#x5B8F;&#x7684;&#x53F2;&#x8BD7;&#x4E5F;&#x4E00;&#x76F4;&#x4EE5;&#x8FD9;&#x79CD;&#x65B9;&#x5F0F;&#x4EA7;&#x751F;&#x51FA;&#x6765;&#xFF0C;&#x800C;&#x56DE;&#x6EAF;&#x5230;&#x4F5C;&#x4E3A;&#x521B;&#x9020;&#x8005;&#x3014;creator&#x3015;&#x7684;&#x827A;&#x672F;&#x5BB6;&#x7684;&#x7279;&#x6B8A;&#x795E;&#x79D8;&#x80FD;&#x529B;&#x3014;mystique&#x3015;&#x4E4B;&#x524D;&#xFF0C;&#x66FE;&#x6709;&#x8FC7;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#xFF0C;&#x534A;&#x4EBA;&#x534A;&#x795E;&#x7684;&#x5F62;&#x8C61;&#x66FE;&#x662F;&#x90A3;&#x6837;&#x5F3A;&#x5927;&#x6709;&#x529B;&#xFF0C;&#x90A3;&#x65F6;&#x751A;&#x81F3;&#x8FDE;&#x4F1F;&#x5927;&#x7684;&#x4F5C;&#x5BB6;&#x90FD;&#x6539;&#x5199;&#x522B;&#x4EBA;&#x5DF2;&#x7ECF;&#x5199;&#x6210;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x7684;&#x4E00;&#x4E9B;&#x5267;&#x672C;&#x4E5F;&#x542B;&#x6709;&#x53D6;&#x81EA;&#x5176;&#x4ED6;&#x901A;&#x5E38;&#x5199;&#x6210;&#x4E8E;&#x51E0;&#x5341;&#x5E74;&#x524D;&#x7684;&#x5267;&#x672C;&#x4E2D;&#x7684;&#x6545;&#x4E8B;&#x3002;&#x5047;&#x5982;&#x4ECA;&#x5929;&#x7684;&#x90A3;&#x4E9B;&#x7248;&#x6743;&#x6CD5;&#x89C4;&#x5728;&#x90A3;&#x65F6;&#x5C31;&#x5DF2;&#x7ECF;&#x751F;&#x6548;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x4EEC;&#x4F1A;&#x8BA4;&#x5B9A;&#x838E;&#x58EB;&#x6BD4;&#x4E9A;&#x662F;&#x4E2A;&#x4E3A;&#x4E86;&#x5199;&#x51FA;&#x4ED6;&#x7684;&#x4E00;&#x4E9B;&#x4F1F;&#x5927;&#x4F5C;&#x54C1;&#x7684;&#x201C;&#x76D7;&#x7248;&#x8005;&#x201D;&#xFF08;&#x8BD1;&#x6CE8;&#xFF1A;&#x201C;&#x76D7;&#x7248;&#x8005;&#x201D;&#x539F;&#x6587;&#x4E3A;a quote pirate unquote&#xFF1B;quote&#xFF0C;&#x5F15;&#x53F7;&#xFF0C;unquote&#xFF0C;&#x5F15;&#x53F7;&#x5B8C;&#x3002;&#x65AF;&#x591A;&#x5C14;&#x66FC;&#x5728;&#x6F14;&#x8BB2;&#x4E2D;&#x6545;&#x610F;&#x628A;&#x5F15;&#x53F7;&#x7684;&#x53D1;&#x97F3;&#x8BFB;&#x51FA;&#x6765;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x8868;&#x8FBE;&#x4E00;&#x79CD;&#x5BF9;&#x76D7;&#x7248;&#x8FD9;&#x4E2A;&#x8BCD;&#x7684;&#x8BA5;&#x8BBD;&#x6C14;&#x6C1B;&#x3002;&#x4E0B;&#x9762;&#x4E5F;&#x6709;&#x591A;&#x5904;&#x8FD9;&#x79CD;&#x628A;&#x5F15;&#x53F7;&#x8BFB;&#x51FA;&#x6765;&#x7684;&#x60C5;&#x51B5;&#xFF09;&#xFF0C;&#x800C;&#x4F60;&#x5F53;&#x7136;&#x4F1A;&#x542C;&#x5230;&#x5176;&#x4ED6;&#x4F5C;&#x8005;&#x4E5F;&#x8FD9;&#x6837;&#x8BF4;&#xFF1A;</p>
<p>[&#x82F1;&#x56FD;&#x82F1;&#x8BED;&#x53E3;&#x97F3;]</p>
<p>&#x3000;&#x3000;&#x201C;&#x4ED6;&#x600E;&#x4E48;&#x6562;&#x6539;&#x52A8;&#x4E86;&#x6211;&#x7684;&#x521B;&#x9020;&#x7269;&#x7684;&#x4E00;&#x884C;&#xFF01;&#x4ED6;&#x4E0D;&#x53EF;&#x80FD;&#x8BA9;&#x5B83;&#x53D8;&#x5F97;&#x66F4;&#x597D;&#x3002;&#x201D;</p>
<p>[&#x542C;&#x4F17;&#x8F7B;&#x58F0;&#x53D1;&#x7B11;]</p>
<p>&#x3000;&#x3000;&#x4F60;&#x4F1A;&#x542C;&#x5230;&#x4EBA;&#x4EEC;&#x6B63;&#x597D;&#x7528;&#x8FD9;&#x6837;&#x4E00;&#x4E9B;&#x8BF4;&#x6CD5;&#x5632;&#x7B11;&#x8FD9;&#x79CD;&#x89C2;&#x5FF5;&#x3002;&#x5514;&#xFF0C;&#x6211;&#x4E0D;&#x80FD;&#x80AF;&#x5B9A;&#x5173;&#x4E8E;&#x53D1;&#x5E03;&#x8FD9;&#x4E9B;&#x5BA1;&#x7F8E;&#x4F5C;&#x54C1;&#x7684;&#x4FEE;&#x6539;&#x7248;&#x672C;&#x6211;&#x4EEC;&#x8BE5;&#x505A;&#x4EC0;&#x4E48;&#x3002;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x662F;&#x8BBE;&#x60F3;&#x505A;&#x67D0;&#x79CD;&#x50CF;&#x5728;&#x97F3;&#x4E50;&#x4E2D;&#x505A;&#x8FC7;&#x7684;&#x4E8B;&#xFF0C;&#x90A3;&#x5C31;&#x662F;&#x8C01;&#x90FD;&#x88AB;&#x5141;&#x8BB8;&#x91CD;&#x6392;&#x548C;&#x64AD;&#x653E;&#x4E00;&#x6BB5;&#x97F3;&#x4E50;&#xFF0C;&#x4F46;&#x4ED6;&#x4EEC;&#x8FD9;&#x6837;&#x505A;&#x53EF;&#x80FD;&#x5FC5;&#x9700;&#x4ED8;&#x94B1;&#xFF0C;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E0D;&#x5FC5;&#x8BF7;&#x6C42;&#x8BB8;&#x53EF;&#x6765;&#x5B9E;&#x884C;&#x5B83;&#x3002;&#x6216;&#x8BB8;&#x5546;&#x4E1A;&#x6027;&#x5730;&#x53D1;&#x5E03;&#x8FD9;&#x4E9B;&#x4F5C;&#x54C1;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4FEE;&#x6539;&#x8FC7;&#x7684;&#x6216;&#x672A;&#x4FEE;&#x6539;&#x8FC7;&#x7684;&#xFF0C;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x6307;&#x5356;&#x65B9;&#x3015;&#x8981;&#x8D5A;&#x94B1;&#xFF0C;&#x90A3;&#x4ED6;&#x4EEC;&#x3014;&#x8BD1;&#x6CE8;&#xFF1A;&#x6307;&#x4E70;&#x65B9;&#x3015;&#x53EF;&#x80FD;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x4ED8;&#x4E9B;&#x94B1;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x79CD;&#x53EF;&#x80FD;&#x3002;&#x5173;&#x4E8E;&#x53D1;&#x5E03;&#x8FD9;&#x4E9B;&#x5BA1;&#x7F8E;&#x4F5C;&#x54C1;&#x7684;&#x4FEE;&#x6539;&#x7248;&#x672C;&#x6211;&#x4EEC;&#x8981;&#x505A;&#x4E9B;&#x4EC0;&#x4E48;&#x662F;&#x4E2A;&#x96BE;&#x9898;&#xFF0C;&#x800C;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x6211;&#x8FD8;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EE4;&#x6211;&#x5B8C;&#x5168;&#x6EE1;&#x610F;&#x7684;&#x7B54;&#x6848;&#x3002;<sup>[2]</sup></p>
</blockquote>
<h3 id="&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;"><a href="#&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;" class="headerlink" title="&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;"></a>&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;</h3><p>&#x3000;&#x3000;&#x7531;&#x4EE5;&#x4E0A;&#x7684;&#x6587;&#x672C;&#x53EF;&#x77E5;&#xFF0C;GNU&#x534F;&#x8BAE;&#x8BDE;&#x751F;&#x5728;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E2D;&#x3002;&#x5B83;&#x4F7F;&#x5F97;&#x8F6F;&#x4EF6;&#x8FD9;&#x4E00;&#x7279;&#x6B8A;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x80FD;&#x591F;&#x5728;&#x4E0D;&#x89E6;&#x72AF;&#x7248;&#x6743;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x8FDB;&#x884C;&#x516C;&#x6709;&#x5236;&#x6539;&#x9020;&#xFF0C;&#x4F7F;&#x5F97;&#x539F;&#x672C;&#x96C6;&#x4E2D;&#x5728;&#x8D44;&#x672C;&#x5BB6;&#x624B;&#x4E2D;&#x7684;&#x4EA7;&#x6743;&#x9006;&#x96C6;&#x4E2D;&#x5316;&#x3002; P&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x53CD;&#x6620;&#x4E86;&#x4FE1;&#x606F;&#x5316;&#x65F6;&#x4EE3;&#x7684;&#x751F;&#x4EA7;&#x8D8B;&#x52BF;&#x3002;&#x968F;&#x7740;&#x4E09;&#x7EF4;&#x6253;&#x5370;&#x673A;&#x7684;&#x666E;&#x53CA;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x8D8B;&#x52BF;&#x4F1A;&#x8FDB;&#x5165;&#x5236;&#x9020;&#x4E1A;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x6837;&#x7684;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x4E0E;&#x4EE5;&#x5F80;&#x7684;&#x793E;&#x4F1A;&#x5316;&#x5927;&#x751F;&#x4EA7;&#x4E0D;&#x540C;&#xFF0C;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x4E0D;&#x518D;&#x96C6;&#x4E2D;&#xFF0C;&#x800C;&#x662F;&#x88AB;&#x9006;&#x8F6C;&#x4E86;&#xFF0C;&#x4F46;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x7684;&#x672C;&#x8D28;&#x6CA1;&#x6709;&#x53D8;&#xFF0C;&#x800C;&#x4E14;&#x8FDB;&#x4E00;&#x6B65;&#x52A0;&#x5F3A;&#x3002;&#x4ED6;&#x8BA4;&#x4E3A;&#x8FD9;&#x662F;&#x5C0F;&#x751F;&#x4EA7;&#x7684;&#x5426;&#x5B9A;&#x4E4B;&#x5426;&#x5B9A;&#xFF0C;&#x201C;&#x793E;&#x4F1A;&#x5316;&#x5FAE;&#x751F;&#x4EA7;&#x201D;&#x5C06;&#x662F;&#x672A;&#x6765;&#x7684;&#x516C;&#x6709;&#x5236;&#x793E;&#x4F1A;&#xFF08;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x3001;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7B49;&#xFF09;&#x4E2D;&#x7684;&#x4E3B;&#x8981;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x7531;&#x6B64;&#x6211;&#x4EEC;&#x53EF;&#x89C1;&#xFF0C;&#x672A;&#x6765;&#x7684;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x5E94;&#x8BE5;&#x662F;&#x793E;&#x4F1A;&#x5316;&#x4E0E;&#x4E2A;&#x4F53;&#x5316;&#x7684;&#x7EDF;&#x4E00;&#xFF0C;&#x4EBA;&#x7C7B;&#x4E0D;&#x518D;&#x662F;&#x751F;&#x4EA7;&#x673A;&#x5668;&#x7684;&#x87BA;&#x4E1D;&#x9489;&#xFF0C;&#x800C;&#x662F;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x81EA;&#x7531;&#x4EBA;&#x6765;&#x751F;&#x4EA7;&#x3002;</p>
<p><sub>[1] &#x300A;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x7F51;&#x7EDC;&#x65F6;&#x4EE3;&#x4E2D; &#x7248;&#x6743;&#x4E0E;&#x793E;&#x57DF;&#x7684;&#x5BF9;&#x9635;&#x300B;&#xFF08;Copyright versus community in the age of computer networks&#xFF09;</sub></p>
<p><sub>[2] &#x540C;&#x4E0A;</sub></p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/生产/" rel="tag">#生产</a>
          
            <a href="/tags/版权/" rel="tag">#版权</a>
          
            <a href="/tags/社会化/" rel="tag">#社会化</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/22/为什么说中国是末位列强/" rel="next" title="为什么说中国是末位列强——一次贴吧讨论的总结">
                <i class="fa fa-chevron-left"></i> 为什么说中国是末位列强——一次贴吧讨论的总结
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/07/26/什么是政变/" rel="prev" title="什么是政变">
                什么是政变 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
      <div class="ds-thread" data-thread-key="2016/07/24/关于“社会化微生产”/"
           data-title="关于“社会化微生产”" data-url="http://kyvx.github.io/2016/07/24/关于“社会化微生产”/">
      </div>
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#版权"><span class="nav-number">1.</span> <span class="nav-text">版权</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#新的版权"><span class="nav-number">2.</span> <span class="nav-text">新的版权</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#社会化微生产"><span class="nav-number">3.</span> <span class="nav-text">社会化微生产</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  

  
    
  

  <script type="text/javascript">
    var duoshuoQuery = {short_name:"kyvx-github"};
    (function() {
      var ds = document.createElement('script');
      ds.type = 'text/javascript';ds.async = true;
      ds.id = 'duoshuo-script';
      ds.src = (document.location.protocol == 'https:' ? 'https:' : 'http:') + '//static.duoshuo.com/embed.js';
      ds.charset = 'UTF-8';
      (document.getElementsByTagName('head')[0]
      || document.getElementsByTagName('body')[0]).appendChild(ds);
    })();
  </script>

  
    
    <script src="/vendors/ua-parser-js/dist/ua-parser.min.js?v=0.7.9"></script>
    <script src="/js/src/hook-duoshuo.js"></script>
  






  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
