<!DOCTYPE html>
<html>
<head>
  <meta charset="utf-8">
  
  <title>医疗私有化是怎样祸害拉丁美洲的 | 红色咖啡馆</title>
  <meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1">
  <meta name="description" content="译者的话
一、前言
二、私有化
三、权力下放
四、智利的改革：引入商业保险破坏了公共医疗卫生体系
五、哥伦比亚的改革
六、讨论
6.1新自由主义医疗改革的受益者
6.2跨国公司
6.3次级受益者





20世纪90年代，国际货币基金组织(IMF)和世界银行(WB)在拉丁美洲推行以私有化、自由化为特征的新自由主义医疗改革，给拉丁美洲带来灾难性后果。


作者：Núria Homedes，An">
<meta property="og:type" content="article">
<meta property="og:title" content="医疗私有化是怎样祸害拉丁美洲的">
<meta property="og:url" content="http://kyvx.github.io/2016/08/03/医疗私有化是怎样祸害拉丁美洲的/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="译者的话
一、前言
二、私有化
三、权力下放
四、智利的改革：引入商业保险破坏了公共医疗卫生体系
五、哥伦比亚的改革
六、讨论
6.1新自由主义医疗改革的受益者
6.2跨国公司
6.3次级受益者





20世纪90年代，国际货币基金组织(IMF)和世界银行(WB)在拉丁美洲推行以私有化、自由化为特征的新自由主义医疗改革，给拉丁美洲带来灾难性后果。


作者：Núria Homedes，An">
<meta property="og:updated_time" content="2016-08-03T09:31:31.286Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="医疗私有化是怎样祸害拉丁美洲的">
<meta name="twitter:description" content="译者的话
一、前言
二、私有化
三、权力下放
四、智利的改革：引入商业保险破坏了公共医疗卫生体系
五、哥伦比亚的改革
六、讨论
6.1新自由主义医疗改革的受益者
6.2跨国公司
6.3次级受益者





20世纪90年代，国际货币基金组织(IMF)和世界银行(WB)在拉丁美洲推行以私有化、自由化为特征的新自由主义医疗改革，给拉丁美洲带来灾难性后果。


作者：Núria Homedes，An">
  
  
    <link rel="icon" href="/favicon.png">
  
  
    <link href="//fonts.lug.ustc.edu.cn/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
  
  <link rel="stylesheet" href="/css/style.css">
  
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

</head>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

<body>
  <div id="container">
    <div id="wrap">
      <header id="header">
  <div id="banner"></div>
  <div id="header-outer" class="outer">
    <div id="header-title" class="inner">
      <h1 id="logo-wrap">
        <a href="/" id="logo">红色咖啡馆</a>
      </h1>
      
        <h2 id="subtitle-wrap">
          <a href="/" id="subtitle">然而我们不卖咖啡</a>
        </h2>
      
    </div>
    <div id="header-inner" class="inner">
      <nav id="main-nav">
        <a id="main-nav-toggle" class="nav-icon"></a>
        
          <a class="main-nav-link" href="/">首页</a>
        
          <a class="main-nav-link" href="/archives">归档</a>
        
          <a class="main-nav-link" href="/about">关于</a>
        
          <a class="main-nav-link" href="https://github.com/kyvx/kyvx.github.io">GitHub</a>
        
      </nav>
      <nav id="sub-nav">
        
        <a id="nav-search-btn" class="nav-icon" title="搜索"></a>
      </nav>
      <div id="search-form-wrap">
        <form action="//google.com/search" method="get" accept-charset="UTF-8" class="search-form"><input type="search" name="q" results="0" class="search-form-input" placeholder="Search"><button type="submit" class="search-form-submit">&#xF002;</button><input type="hidden" name="sitesearch" value="http://kyvx.github.io"></form>
      </div>
    </div>
  </div>
</header>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      <div class="outer">
        <section id="main"><article id="post-医疗私有化是怎样祸害拉丁美洲的" class="article article-type-post" itemscope itemprop="blogPost">
  <div class="article-meta">
    <a href="/2016/08/03/医疗私有化是怎样祸害拉丁美洲的/" class="article-date">
  <time datetime="2016-08-03T13:04:57.000Z" itemprop="datePublished">2016-08-03</time>
</a>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
  <div class="article-inner">
    
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>


    
      <header class="article-header">
        
  
    <h1 class="article-title" itemprop="name">
      医疗私有化是怎样祸害拉丁美洲的
    </h1>
  

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

      </header>
    
    <div class="article-entry" itemprop="articleBody">
      
        <!-- toc -->
<ul>
<li><a href="#&#x8BD1;&#x8005;&#x7684;&#x8BDD;">&#x8BD1;&#x8005;&#x7684;&#x8BDD;</a></li>
<li><a href="#&#x4E00;-&#x524D;&#x8A00;">&#x4E00;&#x3001;&#x524D;&#x8A00;</a></li>
<li><a href="#&#x4E8C;-&#x79C1;&#x6709;&#x5316;">&#x4E8C;&#x3001;&#x79C1;&#x6709;&#x5316;</a></li>
<li><a href="#&#x4E09;-&#x6743;&#x529B;&#x4E0B;&#x653E;">&#x4E09;&#x3001;&#x6743;&#x529B;&#x4E0B;&#x653E;</a></li>
<li><a href="#&#x56DB;-&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;">&#x56DB;&#x3001;&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#xFF1A;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;</a></li>
<li><a href="#&#x4E94;-&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;">&#x4E94;&#x3001;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;</a></li>
<li><a href="#&#x516D;-&#x8BA8;&#x8BBA;">&#x516D;&#x3001;&#x8BA8;&#x8BBA;</a><ul>
<li><a href="#61&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;">6.1&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;</a></li>
<li><a href="#62&#x8DE8;&#x56FD;&#x516C;&#x53F8;">6.2&#x8DE8;&#x56FD;&#x516C;&#x53F8;</a></li>
<li><a href="#63&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;">6.3&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;</a></li>
</ul>
</li>
</ul>
<!-- tocstop -->
<blockquote>
<p>20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;(IMF)&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;(WB)&#x5728;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x63A8;&#x884C;&#x4EE5;&#x79C1;&#x6709;&#x5316;&#x3001;&#x81EA;&#x7531;&#x5316;&#x4E3A;&#x7279;&#x5F81;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#xFF0C;&#x7ED9;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x6027;&#x540E;&#x679C;&#x3002;</p>
</blockquote>
<hr>
<pre><code>&#x4F5C;&#x8005;&#xFF1A;N&#xFA;ria Homedes&#xFF0C;Antonio Ugalde
&#x7FFB;&#x8BD1;&#xFF1A;&#x6C5F;&#x5B87;
</code></pre><h3 id="&#x8BD1;&#x8005;&#x7684;&#x8BDD;"><a href="#&#x8BD1;&#x8005;&#x7684;&#x8BDD;" class="headerlink" title="&#x8BD1;&#x8005;&#x7684;&#x8BDD;"></a>&#x8BD1;&#x8005;&#x7684;&#x8BDD;</h3><p>&#x3000;&#x3000;20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#xFF0C;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;(IMF)&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;(WB)&#x5728;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x63A8;&#x884C;&#x4EE5;&#x79C1;&#x6709;&#x5316;&#x3001;&#x81EA;&#x7531;&#x5316;&#x4E3A;&#x7279;&#x5F81;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#xFF0C;&#x7ED9;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5E26;&#x6765;&#x707E;&#x96BE;&#x6027;&#x540E;&#x679C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x7BC7;&#x6587;&#x7AE0;&#x7684;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x5206;&#x522B;&#x662F;&#x7F8E;&#x56FD;&#x5FB7;&#x514B;&#x8428;&#x65AF;-&#x4F11;&#x65AF;&#x987F;&#x5927;&#x5B66;&#x548C;&#x5FB7;&#x514B;&#x8428;&#x65AF;-&#x5965;&#x65AF;&#x6C40;&#x5927;&#x5B66;&#x7684;&#x6559;&#x6388;&#x3002;&#x4ED6;&#x4EEC;&#x7528;&#x5927;&#x91CF;&#x4E8B;&#x5B9E;&#x548C;&#x6570;&#x636E;&#x8BC1;&#x660E;&#xFF0C;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x79C1;&#x6709;&#x5316;&#x3001;&#x653E;&#x677E;&#x7BA1;&#x5236;&#x3001;&#x5F15;&#x5165;&#x79C1;&#x8425;&#x8D44;&#x672C;&#x4E4B;&#x540E;&#xFF0C;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x7684;&#x516C;&#x5E73;&#x6027;&#x548C;&#x8D28;&#x91CF;&#x4E0B;&#x964D;&#xFF0C;&#x4FDD;&#x5065;&#x548C;&#x9632;&#x75AB;&#x7B49;&#x516C;&#x5171;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x74E6;&#x89E3;&#xFF0C;&#x4F20;&#x67D3;&#x75C5;&#x91CD;&#x65B0;&#x6076;&#x5316;&#x3002;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x548C;&#x79C1;&#x4EBA;&#x8D44;&#x672C;&#x652B;&#x53D6;&#x4E86;&#x8D85;&#x989D;&#x5229;&#x6DA6;&#xFF0C;&#x4F46;&#x662F;&#x5374;&#x53EA;&#x7ED9;&#x5C11;&#x6570;&#x4EBA;&#x63D0;&#x4F9B;&#x4E86;&#x4F18;&#x8D28;&#x670D;&#x52A1;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x60A3;&#x8005;&#x7684;&#x5883;&#x9047;&#x53D8;&#x5DEE;&#x3002;&#x800C;&#x4E14;&#x5728;&#x79C1;&#x6709;&#x5316;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x5B55;&#x80B2;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x8150;&#x8D25;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x3000;&#x3000;&#x667A;&#x5229;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x662F;&#x5B9E;&#x884C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6700;&#x5F7B;&#x5E95;&#x7684;&#x56FD;&#x5BB6;&#xFF0C;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x672C;&#x6765;&#x6709;&#x653F;&#x5E9C;&#x4E3B;&#x5BFC;&#x7684;&#x56FD;&#x5BB6;&#x533B;&#x7597;&#x670D;&#x52A1;&#x4F53;&#x7CFB;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x79C1;&#x6709;&#x5316;&#x3001;&#x81EA;&#x7531;&#x5316;&#x7684;&#x6539;&#x9769;&#x4E4B;&#x540E;&#xFF0C;&#x539F;&#x6709;&#x4F53;&#x7CFB;&#x7684;&#x6548;&#x7387;&#x4E0B;&#x964D;&#x3001;&#x6210;&#x672C;&#x4E0A;&#x5347;&#x3001;&#x534F;&#x4F5C;&#x88AB;&#x7834;&#x574F;&#x3002;&#x6587;&#x7AE0;&#x4E13;&#x95E8;&#x5206;&#x6790;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x6559;&#x8BAD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6700;&#x540E;&#xFF0C;&#x8FD9;&#x4E24;&#x4F4D;&#x4F5C;&#x8005;&#x8FD8;&#x5206;&#x6790;&#x4E86;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;IMF&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x8981;&#x63A8;&#x884C;&#x8FD9;&#x79CD;&#x7978;&#x56FD;&#x6B83;&#x6C11;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x5462;?&#x7B54;&#x6848;&#x662F;&#xFF1A;&#x56FD;&#x9645;&#x7EC4;&#x7EC7;&#x81EA;&#x8EAB;&#xFF0C;&#x4EE5;&#x53CA;&#x8DE8;&#x56FD;&#x836F;&#x54C1;&#x4F01;&#x4E1A;&#x3001;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x5728;&#x533B;&#x7597;&#x4F53;&#x7CFB;&#x79C1;&#x6709;&#x5316;&#x4E2D;&#x83B7;&#x5F97;&#x4E86;&#x5927;&#x91CF;&#x597D;&#x5904;&#x3002;&#x8FD9;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x79CD;&#x5408;&#x6CD5;&#x624B;&#x6BB5;&#x63A9;&#x76D6;&#x4E0B;&#x7684;&#x8150;&#x8D25;&#x3002;</p>
<p>&#x3000;&#x3000;&#x503C;&#x5F97;&#x8B66;&#x60D5;&#x7684;&#x662F;&#xFF0C;&#x5F53;&#x5E74;&#x8BEF;&#x5BFC;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x533B;&#x6539;&#x7684;&#x201C;&#x5E02;&#x573A;&#x4E07;&#x80FD;&#x8BBA;&#x201D;&#x548C;&#x6709;&#x5173;&#x653F;&#x7B56;&#xFF0C;&#x5728;&#x6211;&#x56FD;&#x4ECD;&#x7136;&#x88AB;&#x4E00;&#x4E9B;&#x4EBA;&#x5949;&#x4E3A;&#x572D;&#x81EC;&#xFF0C;&#x5E76;&#x4E14;&#x5728;&#x52AA;&#x529B;&#x63A8;&#x884C;&#x3002;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x5E26;&#x6765;&#x4E86;&#x4E25;&#x91CD;&#x540E;&#x679C;&#xFF0C;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x751A;&#x81F3;&#x56E0;&#x6B64;&#x793E;&#x4F1A;&#x52A8;&#x8361;&#x3001;&#x653F;&#x515A;&#x66F4;&#x66FF;&#x3002;&#x8FD9;&#x4E2A;&#x524D;&#x8F66;&#x4E4B;&#x9274;&#x5982;&#x679C;&#x4E0D;&#x5F15;&#x8D77;&#x6211;&#x4EEC;&#x7684;&#x8B66;&#x9192;&#xFF0C;&#x90A3;&#x4E48;&#x6211;&#x56FD;&#x533B;&#x6539;&#x540C;&#x6837;&#x6709;&#x53EF;&#x80FD;&#x8D70;&#x4E0A;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x90A3;&#x6837;&#x7684;&#x90AA;&#x8DEF;&#xFF0C;&#x4ECE;&#x800C;&#x80CC;&#x79BB;&#x4E3A;&#x4EBA;&#x6C11;&#x670D;&#x52A1;&#x7684;&#x5B97;&#x65E8;&#xFF0C;&#x80CC;&#x79BB;&#x5E7F;&#x5927;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x7684;&#x6839;&#x672C;&#x5229;&#x76CA;&#xFF0C;&#x751A;&#x81F3;&#x5F15;&#x53D1;&#x7ECF;&#x6D4E;&#x793E;&#x4F1A;&#x7CFB;&#x7EDF;&#x6027;&#x98CE;&#x9669;&#xFF0C;&#x6700;&#x7EC8;&#x4E00;&#x5B9A;&#x4E5F;&#x4F1A;&#x906D;&#x5230;&#x4EBA;&#x6C11;&#x7684;&#x553E;&#x5F03;&#x548C;&#x5386;&#x53F2;&#x7684;&#x60E9;&#x7F5A;&#x3002;</p>
<a id="more"></a>
<h3 id="&#x4E00;-&#x524D;&#x8A00;"><a href="#&#x4E00;&#x3001;&#x524D;&#x8A00;" class="headerlink" title="&#x4E00;&#x3001;&#x524D;&#x8A00;"></a>&#x4E00;&#x3001;&#x524D;&#x8A00;</h3><p>&#x3000;&#x3000;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x536B;&#x751F;&#x6539;&#x9769;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x662F;&#x4FE1;&#x5949;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x6BD4;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x66F4;&#x6709;&#x6548;&#x7387;&#x3002;&#x57FA;&#x4E8E;&#x8FD9;&#x79CD;&#x4FE1;&#x5FF5;&#xFF0C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x536B;&#x751F;&#x6539;&#x9769;&#x63D0;&#x5021;&#x51CF;&#x5C11;&#x653F;&#x5E9C;&#x4F5C;&#x7528;&#x3002;&#x5728;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x770B;&#x6765;&#xFF0C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x5E9C;&#x5728;&#x516C;&#x5171;&#x536B;&#x751F;&#x9886;&#x57DF;&#x7684;&#x804C;&#x80FD;&#x662F;&#x76D1;&#x7BA1;&#xFF0C;&#x800C;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x5219;&#x5177;&#x4F53;&#x63D0;&#x4F9B;&#x536B;&#x751F;&#x4E0E;&#x533B;&#x7597;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x3000;&#x3000;1993&#x5E74;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5411;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x9012;&#x4EA4;&#x4E86;&#x300A;&#x4E16;&#x754C;&#x53D1;&#x5C55;&#x62A5;&#x544A;&#x300B;&#x3002;&#x5728;&#x8FD9;&#x4EFD;&#x6587;&#x4EF6;&#x4E2D;[7]&#xFF0C;&#x9664;&#x4E86;&#x52A0;&#x5F3A;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x548C;&#x79C1;&#x6709;&#x5316;&#x7B56;&#x7565;&#x4EE5;&#x5916;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5C06;&#x901A;&#x8FC7;&#x666E;&#x53CA;&#x57FA;&#x672C;&#x670D;&#x52A1;&#x5957;&#x9910;&#x4ECE;&#x800C;&#x5C06;&#x6539;&#x5584;&#x516C;&#x5E73;&#x548C;&#x5206;&#x914D;&#x6548;&#x7387;&#x7684;&#x9700;&#x6C42;&#x7EB3;&#x5165;&#x8FDB;&#x6765;&#xFF0C;&#x5177;&#x4F53;&#x6839;&#x636E;&#x6BCF;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x8D1F;&#x62C5;&#x80FD;&#x529B;&#x548C;&#x6210;&#x672C;&#x6548;&#x76CA;&#x539F;&#x5219;&#x800C;&#x5B9A;&#x3002;&#x653F;&#x5E9C;&#x548C;&#x5176;&#x4ED6;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x5C06;&#x57FA;&#x672C;&#x5957;&#x9910;&#x4E2D;&#x7684;&#x670D;&#x52A1;&#x8865;&#x8D34;&#x63D0;&#x4F9B;&#x7ED9;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x6A21;&#x5F0F;&#x5305;&#x62EC;&#x6210;&#x7ACB;&#x7B2C;&#x4E09;&#x65B9;&#x7BA1;&#x7406;&#x673A;&#x6784;&#xFF0C;&#x8D1F;&#x8D23;&#x6536;&#x96C6;&#x548C;&#x7BA1;&#x7406;&#x5F3A;&#x5236;&#x6027;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x8D39;&#x7528;&#x548C;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#xFF0C;&#x4EE5;&#x53CA;&#x7B7E;&#x7EA6;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x5E76;&#x8FDB;&#x884C;&#x652F;&#x4ED8;&#x3002;&#x7528;&#x6237;&#x5728;&#x81EA;&#x5DF1;&#x7684;&#x4FDD;&#x8D39;&#x80FD;&#x591F;&#x8D1F;&#x62C5;&#x5F97;&#x8D77;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x53EF;&#x4EE5;&#x5728;&#x5404;&#x7C7B;&#x4E0D;&#x540C;&#x7684;&#x533B;&#x7597;&#x65B9;&#x6848;&#x548C;&#x670D;&#x52A1;&#x4F9B;&#x5E94;&#x5546;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x671F;&#x671B;&#x8FD9;&#x79CD;&#x6539;&#x9769;&#x80FD;&#x63D0;&#x9AD8;&#x516C;&#x5E73;&#x548C;&#x6548;&#x7387;&#xFF0C;&#x5E76;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x548C;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x3002;</p>
<p>&#x3000;&#x3000;20&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#xFF0C;&#x5305;&#x62EC;&#x5DF4;&#x897F;&#x3001;&#x58A8;&#x897F;&#x54E5;&#x548C;&#x667A;&#x5229;&#x5728;&#x5185;&#x7684;&#x51E0;&#x4E2A;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x5F00;&#x59CB;&#x5B9E;&#x65BD;&#x7531;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x63A8;&#x52A8;&#x7684;&#x82E5;&#x5E72;&#x653F;&#x7B56;&#xFF0C;&#x800C;&#x5176;&#x4ED6;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x8FDF;&#x81F3;20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x624D;&#x5F00;&#x59CB;&#x63A8;&#x884C;&#x3002;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x662F;&#x6700;&#x7D27;&#x5BC6;&#x8DDF;&#x968F;1993&#x5E74;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x51C6;&#x5219;&#x7684;&#x56FD;&#x5BB6;&#x3002;&#x667A;&#x5229;&#x66FE;&#x4E8E;&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x5F00;&#x542F;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x536B;&#x751F;&#x6539;&#x9769;&#x3002;&#x667A;&#x5229;&#x6539;&#x9769;&#x4E0E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x63A8;&#x52A8;&#x7684;&#x6539;&#x9769;&#x4E4B;&#x95F4;&#x7684;&#x4E3B;&#x8981;&#x533A;&#x522B;&#x5728;&#x4E8E;&#xFF0C;&#x667A;&#x5229;&#x4FDD;&#x7559;&#x6709;&#x5E9E;&#x5927;&#x7684;&#x516C;&#x5171;&#x670D;&#x52A1;&#x7F51;&#x7EDC;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x660E;&#x786E;&#x57FA;&#x672C;&#x670D;&#x52A1;&#x5957;&#x9910;&#xFF0C;&#x8FD9;&#x5728;&#x540E;&#x9762;&#x4F1A;&#x6709;&#x89E3;&#x91CA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9664;&#x667A;&#x5229;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x4EE5;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#xFF0C;&#x5728;&#x5B9E;&#x65BD;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x6539;&#x9769;&#x8BBE;&#x60F3;&#x65F6;&#x90FD;&#x9762;&#x4E34;&#x5404;&#x79CD;&#x56F0;&#x96BE;&#x3002;&#x6280;&#x672F;&#x3001;&#x540E;&#x52E4;&#x3001;&#x653F;&#x6CBB;&#x548C;&#x8D44;&#x91D1;&#x7B49;&#x95EE;&#x9898;&#x666E;&#x904D;&#x5B58;&#x5728;&#xFF0C;&#x5E76;&#x4E14;&#x5927;&#x591A;&#x6570;&#x56FD;&#x5BB6;&#x4EC5;&#x5B9E;&#x65BD;&#x4E86;&#x6539;&#x9769;&#x7684;&#x51E0;&#x4E2A;&#x65B9;&#x9762;&#xFF0C;&#x4F8B;&#x5982;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x3001;&#x57FA;&#x672C;&#x5957;&#x9910;&#x5B9A;&#x4E49;&#x3001;&#x533B;&#x7597;&#x536B;&#x751F;&#x7684;&#x6709;&#x9650;&#x79C1;&#x6709;&#x5316;&#x7B49;&#x3002;&#x534A;&#x9014;&#x800C;&#x5E9F;&#x7684;&#x6539;&#x9769;&#x5728;&#x516C;&#x52A1;&#x4EBA;&#x5458;&#x548C;&#x7528;&#x6237;&#x4E2D;&#x95F4;&#x4EA7;&#x751F;&#x4E86;&#x6DF7;&#x4E71;&#xFF0C;&#x800C;&#x56FD;&#x5BB6;&#x5219;&#x6D6A;&#x8D39;&#x4E86;&#x7A00;&#x7F3A;&#x8D44;&#x6E90;&#x3002;</p>
<p>&#x3000;&#x3000;&#x672C;&#x6587;&#x9996;&#x5148;&#x7B80;&#x8981;&#x8BA8;&#x8BBA;&#x4E86;&#x8BE5;&#x5730;&#x533A;&#x4E00;&#x4E9B;&#x56FD;&#x5BB6;&#x63A8;&#x884C;&#x79C1;&#x6709;&#x5316;&#x548C;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7684;&#x8BD5;&#x9A8C;&#x53CA;&#x7ED3;&#x679C;&#x3002;&#x7136;&#x540E;&#xFF0C;&#x5177;&#x4F53;&#x5C55;&#x793A;&#x667A;&#x5229;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x8FD9;&#x4E24;&#x4E2A;&#x6700;&#x7D27;&#x5BC6;&#x8DDF;&#x968F;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x63A8;&#x884C;&#x7ED3;&#x679C;&#xFF0C;&#x5E76;&#x4E14;&#x8003;&#x5BDF;&#x4E86;&#x6539;&#x9769;&#x5BF9;&#x4E8E;&#x6240;&#x8FF0;&#x76EE;&#x6807;(&#x6548;&#x7387;&#x3001;&#x516C;&#x5E73;&#x548C;&#x536B;&#x751F;&#x8D28;&#x91CF;&#x7684;&#x63D0;&#x9AD8;)&#x7684;&#x5F71;&#x54CD;&#x3002;&#x5728;&#x5BF9;&#x4E24;&#x4E2A;&#x56FD;&#x5BB6;&#x60C5;&#x51B5;&#x8FDB;&#x884C;&#x5206;&#x6790;&#x4E4B;&#x540E;&#xFF0C;&#x8BA8;&#x8BBA;&#x4E86;&#x90E8;&#x5206;&#x6539;&#x9769;&#x80FD;&#x591F;&#x6210;&#x529F;&#x5B9E;&#x65BD;&#x7684;&#x56E0;&#x7D20;&#x3002;&#x6700;&#x540E;&#xFF0C;&#x672C;&#x6587;&#x5C31;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x9274;&#x4E8E;&#x6709;&#x8BB0;&#x5F55;&#x7684;&#x5931;&#x8D25;&#x8BC1;&#x636E;&#x4ECD;&#x7EE7;&#x7EED;&#x65BD;&#x538B;&#x5404;&#x56FD;&#x63A8;&#x884C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x536B;&#x751F;&#x6539;&#x9769;&#x7684;&#x539F;&#x56E0;&#x63D0;&#x51FA;&#x51E0;&#x70B9;&#x89E3;&#x91CA;&#x6027;&#x5EFA;&#x8BAE;&#x3002;</p>
<h3 id="&#x4E8C;-&#x79C1;&#x6709;&#x5316;"><a href="#&#x4E8C;&#x3001;&#x79C1;&#x6709;&#x5316;" class="headerlink" title="&#x4E8C;&#x3001;&#x79C1;&#x6709;&#x5316;"></a>&#x4E8C;&#x3001;&#x79C1;&#x6709;&#x5316;</h3><p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x8BD5;&#x56FE;&#x63D0;&#x5347;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x5728;&#x7BA1;&#x7406;&#x548C;&#x63D0;&#x4F9B;&#x536B;&#x751F;&#x670D;&#x52A1;&#x4E2D;&#x7684;&#x4F5C;&#x7528;&#x5DF2;&#x5728;&#x62C9;&#x7F8E;&#x53D6;&#x5F97;&#x6709;&#x9650;&#x7684;&#x6210;&#x529F;&#x3002;&#x53EA;&#x6709;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x56FD;&#x5BB6;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x667A;&#x5229;&#x3001;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x548C;&#x5DF4;&#x897F;&#x5BF9;&#x516C;&#x5171;&#x8D22;&#x653F;&#x8D44;&#x52A9;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x7684;&#x7BA1;&#x7406;&#x548C;/&#x6216;&#x63D0;&#x4F9B;&#x8FDB;&#x884C;&#x4E86;&#x90E8;&#x5206;&#x79C1;&#x6709;&#x5316;&#x3002;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x5728;&#x901A;&#x8FC7;&#x7279;&#x5B9A;&#x5E72;&#x9884;&#x6216;&#x5176;&#x4ED6;&#x7684;&#x6709;&#x9650;&#x65B9;&#x6848;&#x7684;&#x670D;&#x52A1;&#x5916;&#x5305;&#x6765;&#x63D0;&#x5347;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x7684;&#x4F5C;&#x7528;&#x65B9;&#x9762;&#xFF0C;&#x53D6;&#x5F97;&#x4E86;&#x4E00;&#x4E9B;&#x5C0F;&#x7684;&#x8FDB;&#x5C55;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x58A8;&#x897F;&#x54E5;&#x66FE;&#x5C1D;&#x8BD5;&#x5141;&#x8BB8;&#x79C1;&#x8425;&#x4F01;&#x4E1A;&#x53C2;&#x4E0E;&#x7ADE;&#x4E89;&#x5E76;&#x63D0;&#x4F9B;&#x5386;&#x53F2;&#x4E0A;&#x7531;&#x58A8;&#x897F;&#x54E5;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x6240;(IMSS)[8]&#x8FDB;&#x884C;&#x63D0;&#x4F9B;&#x7684;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x7531;&#x4E8E;&#x5DE5;&#x4F1A;&#x7684;&#x53CD;&#x5BF9;&#x800C;&#x6CA1;&#x6709;&#x771F;&#x6B63;&#x843D;&#x5730;&#x3002;IMSS&#x5BF9;&#x90E8;&#x5206;&#x670D;&#x52A1;&#x8FDB;&#x884C;&#x4E86;&#x5916;&#x5305;&#xFF0C;&#x4F46;&#x662F;&#x5916;&#x5305;&#x5408;&#x540C;&#x5E76;&#x4E0D;&#x603B;&#x662F;&#x80FD;&#x591F;&#x987A;&#x5229;&#x7EED;&#x7EA6;&#xFF0C;&#x56E0;&#x4E3A;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x7684;&#x4EF7;&#x683C;&#x603B;&#x5728;&#x53D8;&#x5316;&#xFF0C;&#x800C;&#x4E14;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x9AD8;&#x4E8E;IMSS&#x7684;&#x4EF7;&#x683C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5DF4;&#x897F;&#x5916;&#x5305;&#x7ED9;&#x79C1;&#x8425;&#x533B;&#x9662;&#x7684;&#x4E09;&#x7EA7;&#x533B;&#x7597;&#x670D;&#x52A1;&#x7684;&#x89C4;&#x6A21;&#x5DF2;&#x7ECF;&#x76F8;&#x5F53;&#x5927;&#x4E86;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5B83;&#x8FD8;&#x901A;&#x8FC7;&#x4E86;&#x4E00;&#x9879;&#x6CD5;&#x5F8B;&#xFF0C;&#x5141;&#x8BB8;&#x5916;&#x8D44;&#x8D2D;&#x4E70;&#x533B;&#x9662;&#xFF0C;&#x5E76;&#x5141;&#x8BB8;&#x5916;&#x56FD;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x548C;&#x536B;&#x751F;&#x4FDD;&#x5065;&#x7EC4;&#x7EC7;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x8FD9;&#x4E9B;&#x6B64;&#x524D;&#x4E00;&#x76F4;&#x7531;&#x5DF4;&#x897F;&#x7684;&#x4F01;&#x4E1A;&#x548C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x6240;&#x628A;&#x6301;&#x3002;&#x8BE5;&#x6CD5;&#x5F8B;&#x901A;&#x8FC7;&#x540E;&#x4E0D;&#x4E45;&#xFF0C;&#x51E0;&#x5BB6;&#x7F8E;&#x56FD;&#x516C;&#x53F8;&#x5229;&#x7528;&#x5F00;&#x653E;&#x4E4B;&#x4FBF;&#x5229;&#xFF0C;&#x5F00;&#x59CB;&#x4E3A;&#x4E2D;&#x4E0A;&#x9636;&#x5C42;&#x63D0;&#x4F9B;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x548C;&#x62A4;&#x7406;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x3000;&#x3000;25&#x5E74;&#x524D;&#xFF0C;&#x4E00;&#x4F4D;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x5BF9;&#x5DF4;&#x897F;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x7684;&#x8BC4;&#x4EF7;&#x4E2D;&#xFF0C;&#x9488;&#x5BF9;&#x79C1;&#x8425;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x6709;&#x5982;&#x4E0B;&#x5766;&#x7387;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x533B;&#x7597;&#x548C;&#x533B;&#x9662;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x7684;&#x4E3B;&#x8981;&#x5F62;&#x5F0F;&#x662F;&#x7531;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#xFF0C;&#x652F;&#x51FA;&#x518D;&#x7531;&#x653F;&#x5E9C;&#x8FDB;&#x884C;&#x62A5;&#x9500;&#x3002;&#x8FD9;&#x79CD;&#x201C;&#x975E;&#x7CFB;&#x7EDF;&#x201D;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x6DF7;&#x4E71;&#x7684;&#x3001;&#x7CBE;&#x82F1;&#x7684;&#x3001;&#x8150;&#x8D25;&#x7684;&#x3001;&#x975E;&#x7406;&#x6027;&#x7684;&#x548C;&#x4E0D;&#x53EF;&#x63A7;&#x7684;&#x3002;&#x6700;&#x8FD1;&#x5173;&#x4E8E;&#x533B;&#x751F;&#x548C;&#x533B;&#x7597;&#x5355;&#x636E;&#x7684;&#x5BA1;&#x8BA1;&#x53D1;&#x73B0;&#xFF0C;&#x6709;90%&#x7684;&#x533B;&#x7597;&#x5355;&#x636E;&#x5B58;&#x5728;&#x201C;&#x8FDD;&#x89C4;&#x201D;&#xFF0C;&#x5305;&#x62EC;&#x865A;&#x62A5;&#x60A3;&#x8005;&#x3001;&#x865A;&#x5047;&#x8BCA;&#x65AD;&#x3001;&#x540C;&#x4E00;&#x4F4F;&#x9662;&#x884C;&#x4E3A;&#x91CD;&#x590D;&#x8BA1;&#x8D39;&#x3001;&#x975E;&#x5FC5;&#x8981;&#x4F4F;&#x9662;&#x3001;&#x8BA1;&#x8D39;&#x836F;&#x54C1;&#x4E0D;&#x5728;&#x7BA1;&#x7406;&#x4E4B;&#x5217;&#xFF0C;&#x4EE5;&#x53CA;&#x9488;&#x5BF9;&#x91CD;&#x75C7;&#x76D1;&#x62A4;&#x5BA4;&#x548C;&#x624B;&#x672F;&#x5BA4;&#x7B49;&#x7279;&#x6B8A;&#x670D;&#x52A1;&#x7684;&#x4E71;&#x6536;&#x8D39;&#x7B49;[10&#xFF1A;26-7]&#x3002;</p>
<p>&#x3000;&#x3000;&#x800C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x4E0D;&#x987E;&#x8FD9;&#x4E00;&#x544A;&#x8BEB;&#xFF0C;&#x4ECD;&#x5BF9;&#x5DF4;&#x897F;&#x548C;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x65BD;&#x538B;&#x63A8;&#x884C;&#x670D;&#x52A1;&#x79C1;&#x6709;&#x5316;&#x3002;&#x8FD1;&#x65E5;&#xFF0C;&#x53E6;&#x4E00;&#x4F4D;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5B98;&#x5458;&#x7684;&#x8BC4;&#x8BBA;&#x8BC1;&#x5B9E;&#xFF0C;&#x5DF4;&#x897F;&#x7684;&#x533B;&#x9662;&#x81EA;&#x4E3B;&#x6743;&#x5E76;&#x6CA1;&#x6709;&#x63D0;&#x9AD8;&#x533B;&#x7597;&#x8D28;&#x91CF;&#xFF1A;</p>
<p>&#x3000;&#x3000;&#x8D28;&#x91CF;&#x4ECD;&#x7136;&#x662F;(&#x533B;&#x9662;)&#x533B;&#x7597;&#x536B;&#x751F;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x4E2D;&#x201C;&#x88AB;&#x9057;&#x5FD8;&#x7684;&#x90E8;&#x5206;&#x201D;&#xFF0C;&#x5B83;&#x5E76;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x663E;&#x8457;&#x6539;&#x5584;&#x3002;&#x5728;&#x6709;&#x4E9B;&#x65B9;&#x9762;&#xFF0C;&#x60C5;&#x51B5;&#x751A;&#x81F3;&#x6076;&#x5316;&#x4E86;&#xFF0C;&#x63D0;&#x4F9B;&#x9AD8;&#x54C1;&#x8D28;&#x670D;&#x52A1;&#x7684;&#x80FD;&#x529B;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x8D28;&#x7591;&#x3002;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x8BC1;&#x636E;&#x5305;&#x62EC;&#xFF1A;&#x4F4E;&#x8D28;&#x91CF;&#x7684;&#x4EA7;&#x623F;&#x548C;&#x65B0;&#x751F;&#x513F;&#x75C5;&#x623F;&#x62A4;&#x7406;&#x670D;&#x52A1;&#x5BFC;&#x81F4;&#x6BCD;&#x5A74;&#x6B7B;&#x4EA1;&#x3001;&#x53EF;&#x907F;&#x514D;&#x7684;&#x6B7B;&#x4EA1;&#x75C5;&#x4F8B;&#x7684;&#x53D1;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x8F83;&#x9AD8;&#x7684;&#x533B;&#x9662;&#x9662;&#x5185;&#x611F;&#x67D3;&#x7387;&#x3002;[11&#xFF1A;10]&#x3002;</p>
<p>&#x3000;&#x3000;20&#x4E16;&#x7EAA;90&#x5E74;&#x4EE3;&#x521D;&#xFF0C;&#x54E5;&#x65AF;&#x8FBE;&#x9ECE;&#x52A0;&#x5F00;&#x59CB;&#x5728;&#x5C11;&#x6570;&#x5730;&#x533A;&#x5C1D;&#x8BD5;&#x901A;&#x8FC7;&#x975E;&#x8425;&#x5229;&#x6027;&#x673A;&#x6784;&#x7684;&#x5408;&#x4F5C;&#x793E;&#x5F00;&#x5C55;&#x79C1;&#x6709;&#x5316;[12]&#x3002;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x57FA;&#x91D1;(CCSS)&#x6309;&#x4EBA;&#x5934;&#x4ED8;&#x8D39;&#x7ED9;&#x5408;&#x4F5C;&#x793E;&#xFF0C;&#x5408;&#x4F5C;&#x793E;&#x4ECB;&#x7ECD;&#x75C5;&#x4EBA;&#x5230;CCSS&#x8FDB;&#x884C;&#x5316;&#x9A8C;&#x3001;&#x7279;&#x6B8A;&#x62A4;&#x7406;&#x548C;&#x4F4F;&#x9662;&#x3002;&#x836F;&#x54C1;&#x4E5F;&#x7531;CCSS&#x63D0;&#x4F9B;&#x3002;&#x6240;&#x9009;&#x5B9A;&#x5730;&#x533A;&#x7684;&#x5C45;&#x6C11;&#x90FD;&#x5F97;&#x65E0;&#x6210;&#x672C;&#x5730;&#x52A0;&#x5165;&#x5408;&#x4F5C;&#x793E;&#xFF0C;&#x5E76;&#x4E14;&#x7EE7;&#x7EED;&#x4F7F;&#x7528;CCSS&#x63D0;&#x4F9B;&#x7684;&#x6240;&#x6709;&#x975E;&#x57FA;&#x672C;&#x533B;&#x7597;&#x670D;&#x52A1;&#x548C;&#x6025;&#x8BCA;&#x670D;&#x52A1;&#x3002;&#x76EE;&#x524D;&#x53EA;&#x7EC4;&#x7EC7;&#x4E86;&#x56DB;&#x5BB6;&#x5408;&#x4F5C;&#x793E;&#xFF0C;&#x800C;&#x4E14;&#x4E5F;&#x65E0;&#x8BA1;&#x5212;&#x63A8;&#x5E7F;&#x8FD9;&#x5957;&#x6A21;&#x5F0F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5408;&#x4F5C;&#x793E;&#x7684;&#x8BC4;&#x4F30;&#x8868;&#x660E;&#xFF0C;&#x8BE5;&#x6A21;&#x5F0F;&#x6BD4;CCSS&#x66F4;&#x52A0;&#x4F4E;&#x6548;&#xFF0C;&#x770B;&#x75C5;&#x66F4;&#x8D35;&#xFF0C;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x8D28;&#x91CF;&#x5F97;&#x5230;&#x6539;&#x5584;[13]&#x3002;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x9AD8;&#x662F;&#x56E0;&#x4E3A;&#x770B;&#x75C5;&#x7B49;&#x5F85;&#x65F6;&#x95F4;&#x6BD4;&#x5728;CCSS&#x7684;&#x8BCA;&#x5BA4;&#x77ED;&#x5F88;&#x591A;&#x3002;&#x8BC4;&#x4F30;&#x8FD8;&#x663E;&#x793A;&#xFF0C;&#x6709;&#x66F4;&#x591A;&#x7684;&#x8F6C;&#x8BCA;&#x4E0D;&#x662F;&#x51FA;&#x4E8E;&#x533B;&#x7597;&#x9700;&#x8981;&#xFF0C;&#x800C;&#x662F;&#x4E3A;&#x4E86;&#x964D;&#x4F4E;&#x5408;&#x4F5C;&#x793E;&#x5F00;&#x652F;&#x548C;&#x51CF;&#x8F7B;&#x533B;&#x751F;&#x5DE5;&#x4F5C;&#x91CF;;&#x663E;&#x7136;&#xFF0C;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x8F6C;&#x8BCA;&#x589E;&#x52A0;&#x4E86;CCSS&#x7684;&#x6210;&#x672C;&#x548C;CCCS&#x533B;&#x62A4;&#x4EBA;&#x5458;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x964D;&#x4F4E;&#x4E86;&#x54E5;&#x65AF;&#x8FBE;&#x9ECE;&#x52A0;&#x536B;&#x751F;&#x7CFB;&#x7EDF;&#x7684;&#x6574;&#x4F53;&#x6548;&#x7387;&#x3002;&#x975E;&#x8425;&#x5229;&#x5408;&#x4F5C;&#x793E;&#x7684;&#x5229;&#x6DA6;&#x4E3B;&#x8981;&#x5206;&#x914D;&#x7ED9;&#x533B;&#x751F;&#xFF0C;&#x8FD8;&#x6709;&#x5C11;&#x91CF;&#x5229;&#x6DA6;&#x5206;&#x914D;&#x7ED9;&#x5176;&#x4ED6;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</p>
<p>&#x3000;&#x3000;CCSS&#x8FD8;&#x5C06;&#x4E00;&#x4E9B;&#x9AD8;&#x6280;&#x672F;&#x670D;&#x52A1;&#x5916;&#x5305;&#x7ED9;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#xFF0C;&#x4E0D;&#x8FC7;&#x5176;&#x8BD5;&#x56FE;&#x5C06;&#x65C5;&#x5E97;&#x670D;&#x52A1;&#x4E5F;&#x627F;&#x5305;&#x51FA;&#x53BB;&#x5374;&#x6CA1;&#x6709;&#x6210;&#x529F;&#xFF0C;&#x56E0;&#x4E3A;&#x6CA1;&#x6709;&#x5E94;&#x6807;&#x7684;&#x4F01;&#x4E1A;&#x3002;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5219;&#x7EE7;&#x7EED;&#x5411;&#x653F;&#x5E9C;&#x65BD;&#x538B;&#x5C06;CCSS&#x79C1;&#x6709;&#x5316;&#x3002;CCSS&#x662F;&#x8BE5;&#x5730;&#x533A;&#x6700;&#x6210;&#x529F;&#x7684;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#xFF0C;&#x9762;&#x5411;90%&#x7684;&#x4EBA;&#x53E3;&#x63D0;&#x4F9B;&#x5168;&#x9762;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#x836F;&#x54C1;&#x670D;&#x52A1;&#x3002;</p>
<p>&#x3000;&#x3000;1998&#x5E74;&#xFF0C;&#x8428;&#x5C14;&#x74E6;&#x591A;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x6240;(ISSS)&#x5F00;&#x59CB;&#x8BD5;&#x70B9;&#x79C1;&#x6709;&#x5316;&#x9879;&#x76EE;&#xFF0C;&#x5728;&#x5723;&#x8428;&#x5C14;&#x74E6;&#x591A;&#x5927;&#x90FD;&#x4F1A;&#x533A;&#x57DF;&#x8303;&#x56F4;&#x5185;&#x7684;&#x4E24;&#x4E2A;&#x5730;&#x533A;&#x5185;&#xFF0C;&#x5C06;&#x57FA;&#x672C;&#x533B;&#x7597;&#x670D;&#x52A1;&#x5916;&#x5305;&#x7ED9;&#x4E24;&#x4E2A;&#x8425;&#x5229;&#x6027;&#x8BCA;&#x6240;&#x3002;&#x5C45;&#x4F4F;&#x5728;&#x6240;&#x9009;&#x5B9A;&#x5730;&#x533A;&#x7684;&#x6240;&#x6709;ISSS&#x53D7;&#x76CA;&#x4EBA;&#x5FC5;&#x987B;&#x5230;&#x8FD9;&#x4E24;&#x5BB6;&#x8BCA;&#x6240;&#x63A5;&#x53D7;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;ISSS&#x6309;&#x4EBA;&#x5934;&#x5BF9;&#x8FD9;&#x4E24;&#x5BB6;&#x8BCA;&#x6240;&#x8FDB;&#x884C;&#x8865;&#x8D34;[14]&#x3002;&#x8FD9;&#x4E24;&#x5BB6;&#x8BCA;&#x6240;&#x63D0;&#x4F9B;&#x666E;&#x901A;&#x95E8;&#x8BCA;&#x3001;&#x5185;&#x79D1;&#x3001;&#x5987;&#x79D1;&#x548C;&#x4EA7;&#x79D1;&#x670D;&#x52A1;&#x53CA;&#x836F;&#x54C1;&#xFF0C;&#x5E76;&#x4E14;&#x5C06;&#x6709;&#x7279;&#x6B8A;&#x62A4;&#x7406;&#x548C;&#x4F4F;&#x9662;&#x9700;&#x6C42;&#x7684;&#x60A3;&#x8005;&#x8F6C;&#x5230;ISSS&#x3002;&#x4E24;&#x5E74;&#x540E;&#xFF0C;&#x8FD9;&#x9879;&#x8BD5;&#x9A8C;&#x88AB;&#x4ED3;&#x4FC3;&#x53EB;&#x505C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BE5;&#x9879;&#x76EE;&#x5728;&#x8BC4;&#x4F30;&#x4E2D;&#x53D1;&#x73B0;&#x4E86;&#x5404;&#x79CD;&#x95EE;&#x9898;&#x3002;&#x4EBA;&#x5747;&#x652F;&#x4ED8;&#x7ED9;&#x8BCA;&#x6240;&#x7684;&#x8D39;&#x7528;&#x4E0D;&#x591F;&#x5F25;&#x8865;&#x8BCA;&#x6240;&#x7684;&#x652F;&#x51FA;&#xFF0C;&#x533B;&#x751F;&#x5F00;&#x836F;&#x503E;&#x5411;&#x4E8E;&#x6602;&#x8D35;&#x7684;&#x54C1;&#x724C;&#x836F;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4EFF;&#x5236;&#x836F;&#x3002;&#x5BF9;&#x54C1;&#x724C;&#x836F;&#x7684;&#x4F7F;&#x7528;&#x8FEB;&#x4F7F;&#x8BCA;&#x6240;&#x76F4;&#x63A5;&#x4ECE;&#x5382;&#x5BB6;&#x6216;&#x8FDB;&#x53E3;&#x5546;&#x90A3;&#x91CC;&#x8FDB;&#x8D27;&#xFF0C;&#x800C;&#x4E14;&#x7531;&#x4E8E;&#x5728;&#x4EA4;&#x6613;&#x4E2D;&#x8981;&#x63D0;&#x5C11;&#x91CF;&#x56DE;&#x6263;&#xFF0C;&#x836F;&#x54C1;&#x6210;&#x672C;&#x6BD4;&#x5728;ISSS&#x8BCA;&#x6240;&#x9AD8;&#x5F88;&#x591A;&#x3002;ISSS&#x8BCA;&#x6240;&#x4E4B;&#x524D;&#x90FD;&#x53D7;&#x76CA;&#x4E8E;&#x4EFF;&#x5236;&#x836F;&#x7684;&#x8F83;&#x4F4E;&#x6210;&#x672C;&#x548C;&#x5927;&#x91CF;&#x91C7;&#x8D2D;&#x8BA2;&#x5355;&#x7684;&#x89C4;&#x6A21;&#x7ECF;&#x6D4E;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B64;&#x5916;&#xFF0C;ISSS&#x5C06;&#x76F8;&#x5F53;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x7528;&#x5728;&#x5BF9;&#x79C1;&#x8425;&#x8BCA;&#x6240;&#x7684;&#x76D1;&#x63A7;&#xFF0C;&#x4F46;&#x5374;&#x6CA1;&#x6709;&#x63D0;&#x4F9B;&#x6709;&#x7528;&#x7684;&#x53CD;&#x9988;&#x3002;&#x867D;&#x7136;&#x5728;&#x8FD9;&#x7C7B;&#x8BD5;&#x70B9;&#x9879;&#x76EE;&#x4E2D;&#x8FEB;&#x5207;&#x9700;&#x8981;&#x8FD9;&#x4E48;&#x505A;&#xFF0C;&#x4F46;&#x662F;&#x8BCA;&#x6240;&#x7684;&#x8463;&#x4E8B;&#x4EEC;&#x8BA4;&#x4E3A;&#x68C0;&#x67E5;&#x592A;&#x8FC7;&#x9891;&#x7E41;&#xFF0C;&#x4E14;&#x610F;&#x5728;&#x5BF9;&#x5B9E;&#x9A8C;&#x9879;&#x76EE;&#x4E2D;&#x51FA;&#x73B0;&#x7684;&#x4E0D;&#x53EF;&#x907F;&#x514D;&#x6027;&#x51B2;&#x7A81;&#x8FDB;&#x884C;&#x63A7;&#x5236;&#x800C;&#x975E;&#x4FC3;&#x8FDB;&#x5176;&#x89E3;&#x51B3;;&#x5E76;&#x4E14;&#x62B1;&#x6028;&#x8BF4;&#xFF0C;&#x4E0D;&#x505C;&#x6B47;&#x7684;&#x68C0;&#x67E5;&#x5360;&#x7528;&#x4E86;&#x5927;&#x91CF;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6839;&#x636E;&#x8463;&#x4E8B;&#x4EEC;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;ISSS&#x672A;&#x80FD;&#x5C65;&#x884C;&#x5408;&#x540C;&#x4E2D;&#x7684;&#x8D22;&#x52A1;&#x90E8;&#x5206;;&#x5728;&#x4ED6;&#x4EEC;&#x770B;&#x6765;&#xFF0C;&#x8FD9;&#x662F;&#x4E24;&#x5BB6;&#x8BCA;&#x6240;&#x5728;&#x7B2C;&#x4E8C;&#x5E74;&#x5E74;&#x5E95;&#x5BA3;&#x5E03;&#x7834;&#x4EA7;&#x7684;&#x4E00;&#x4E2A;&#x539F;&#x56E0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8BE5;&#x9879;&#x76EE;&#x7684;&#x53EB;&#x505C;&#x81F3;&#x4ECA;&#x4ECD;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x5B98;&#x65B9;&#x89E3;&#x91CA;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x548C;&#x5176;&#x4ED6;&#x56FD;&#x9645;&#x673A;&#x6784;&#x7EE7;&#x7EED;&#x65BD;&#x538B;&#x5F00;&#x5C55;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x7684;&#x79C1;&#x6709;&#x5316;[15,16]&#x3002;&#x5DE5;&#x4F1A;&#x53CD;&#x5E94;&#x8FC5;&#x901F;&#xFF0C;ISSS&#x548C;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x536B;&#x751F;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x5F00;&#x5C55;&#x4E86;&#x957F;&#x671F;&#x7F62;&#x5DE5;&#x5E76;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x3002;&#x5230;2003&#x5E74;&#xFF0C;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x79C1;&#x6709;&#x5316;&#x7684;&#x60F3;&#x6CD5;&#x5C31;&#x6B64;&#x7ED3;&#x675F;[17]&#x3002;</p>
<p>&#x3000;&#x3000;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x7684;&#x533B;&#x9662;&#x79C1;&#x6709;&#x5316;&#x4E5F;&#x4F34;&#x968F;&#x7740;&#x5728;&#x6539;&#x8FDB;&#x533B;&#x9662;&#x8D22;&#x52A1;&#x4FE1;&#x606F;&#x3001;&#x4F30;&#x7B97;&#x6210;&#x672C;&#xFF0C;&#x4EE5;&#x53CA;&#x5B8C;&#x5584;&#x5408;&#x540C;&#x548C;&#x652F;&#x4ED8;&#x4F53;&#x7CFB;&#x7B49;&#x65B9;&#x9762;&#x8FDB;&#x884C;&#x7684;&#x5927;&#x91CF;&#x6295;&#x8D44;&#xFF0C;&#x4F46;&#x662F;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#xFF0C;&#x8FD9;&#x4E9B;&#x52AA;&#x529B;&#x548C;&#x82B1;&#x8D39;&#x5BF9;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x548C;&#x4F53;&#x7CFB;&#x6548;&#x7387;&#x6709;&#x7740;&#x663E;&#x8457;&#x5F71;&#x54CD;&#x3002;&#x6839;&#x636E;&#x7531;&#x7F8E;&#x6D32;&#x5F00;&#x53D1;&#x94F6;&#x884C;[18]&#x8D44;&#x52A9;&#x7684;&#x8DE8;&#x56FD;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#xFF0C;&#x533B;&#x9662;&#x7684;&#x8150;&#x8D25;&#x4F9D;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x5E76;&#x4E14;&#x6B63;&#x5982;&#x524D;&#x9762;&#x5DF4;&#x897F;&#x6848;&#x4F8B;&#x6240;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x533B;&#x9662;&#x6548;&#x7387;&#x548C;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6539;&#x5584;&#x3002;</p>
<h3 id="&#x4E09;-&#x6743;&#x529B;&#x4E0B;&#x653E;"><a href="#&#x4E09;&#x3001;&#x6743;&#x529B;&#x4E0B;&#x653E;" class="headerlink" title="&#x4E09;&#x3001;&#x6743;&#x529B;&#x4E0B;&#x653E;"></a>&#x4E09;&#x3001;&#x6743;&#x529B;&#x4E0B;&#x653E;</h3><p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x548C;&#x5176;&#x4ED6;&#x56FD;&#x9645;&#x673A;&#x6784;&#x5728;&#x4FC3;&#x8FDB;&#x536B;&#x751F;&#x670D;&#x52A1;&#x6743;&#x5229;&#x4E0B;&#x653E;&#x65B9;&#x9762;&#x53D6;&#x5F97;&#x7684;&#x6210;&#x529F;&#x8F83;&#x5927;&#x3002;&#x5B9E;&#x9645;&#x4E0A;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x6240;&#x6709;&#x56FD;&#x5BB6;&#x90FD;&#x5411;&#x5DDE;/&#x7701;/&#x90E8;&#x7EA7;&#x653F;&#x5E9C;&#x4E0B;&#x653E;&#x4E86;&#x4E00;&#x4E9B;&#x51B3;&#x7B56;&#x6743;&#x529B;&#x3002;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x66F4;&#x4E3A;&#x51C6;&#x786E;&#x7684;&#x8BF4;&#x6CD5;&#x662F;&#x5C06;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4E9B;&#x51B3;&#x7B56;&#x6743;&#x4E0B;&#x653E;&#x5230;&#x4E0B;&#x4E00;&#x8F83;&#x4F4E;&#x7684;&#x884C;&#x653F;&#x7EA7;&#x522B;&#xFF0C;&#x5C11;&#x6570;&#x51E0;&#x4E2A;&#x56FD;&#x5BB6;&#x662F;&#x4E0B;&#x653E;&#x5230;&#x5E02;&#x653F;&#x5E9C;&#x4E00;&#x7EA7;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x63A8;&#x8FDB;&#x536B;&#x751F;&#x670D;&#x52A1;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#xFF0C;&#x662F;&#x5C06;&#x8D22;&#x653F;&#x8D23;&#x4EFB;&#x8F6C;&#x79FB;&#x5230;&#x5404;&#x7701;&#xFF0C;&#x4EE5;&#x4F7F;&#x4E2D;&#x592E;&#x8D22;&#x653F;&#x8D44;&#x91D1;&#x514D;&#x4E8E;&#x507F;&#x8FD8;&#x56FD;&#x503A;[19,20]&#x3002;&#x8FD9;&#x5728;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6587;&#x4EF6;[21]&#x4E2D;&#x6709;&#x660E;&#x786E;&#x89C4;&#x5B9A;&#xFF0C;&#x800C;&#x4E14;&#x5730;&#x65B9;&#x653F;&#x5E9C;&#x4E5F;&#x8FD9;&#x4E48;&#x7406;&#x89E3;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x58A8;&#x897F;&#x54E5;&#x7684;&#x536B;&#x751F;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7684;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;(1983-1988)&#xFF0C;&#x5404;&#x5DDE;&#x53EF;&#x5728;&#x540C;&#x610F;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x548C;&#x7EE7;&#x7EED;&#x4F9D;&#x9760;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x4E4B;&#x95F4;&#x8FDB;&#x884C;&#x9009;&#x62E9;&#x3002;&#x51FA;&#x4E8E;&#x5BF9;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x53EA;&#x8F6C;&#x79FB;&#x533B;&#x7597;&#x536B;&#x751F;&#x8D23;&#x4EFB;&#x800C;&#x4E0D;&#x63D0;&#x4F9B;&#x5FC5;&#x8981;&#x8D44;&#x6E90;&#x7684;&#x56FA;&#x6709;&#x62C5;&#x5FC3;&#xFF0C;&#x5927;&#x7EA6;&#x4E00;&#x534A;&#x7684;&#x5DDE;(31&#x4E2A;&#x5DDE;&#x4E2D;&#x6709;17&#x4E2A;)&#x9009;&#x62E9;&#x7EF4;&#x6301;&#x4E2D;&#x592E;&#x96C6;&#x6743;[19]&#x3002;&#x751A;&#x81F3;&#x5728;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7684;&#x7B2C;&#x4E8C;&#x9636;(1995-2000&#x5E74;)&#x5F00;&#x59CB;&#x65F6;&#xFF0C;&#x4E4B;&#x524D;&#x9009;&#x62E9;&#x7EF4;&#x6301;&#x4E2D;&#x592E;&#x96C6;&#x6743;&#x7684;&#x5404;&#x5DDE;&#x4E2D;&#x4ECD;&#x6709;&#x4E00;&#x4E9B;&#x5DDE;&#x7EE7;&#x7EED;&#x53CD;&#x5BF9;&#x6743;&#x529B;&#x4E0B;&#x653E;&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5DF2;&#x7ECF;&#x4ECE;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x4E86;&#x89E3;&#x5230;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x9488;&#x5BF9;&#x6709;&#x4E9B;&#x9879;&#x76EE;&#x6267;&#x884C;&#x4E0B;&#x653E;&#x6743;&#x529B;&#x65F6;&#xFF0C;&#x6CA1;&#x6709;&#x79FB;&#x4EA4;&#x9879;&#x76EE;&#x5B9E;&#x65BD;&#x6240;&#x9700;&#x7684;&#x8D44;&#x6E90;[22]&#x3002;&#x6700;&#x540E;&#xFF0C;1996&#x5E74;&#xFF0C;&#x5728;&#x660E;&#x786E;&#x6709;&#x5173;&#x8D22;&#x653F;&#x627F;&#x8BFA;&#x548C;&#x52A8;&#x7528;&#x5F3A;&#x5927;&#x653F;&#x6CBB;&#x538B;&#x529B;&#x540E;&#xFF0C;&#x8054;&#x90A6;&#x653F;&#x5E9C;&#x624D;&#x52C9;&#x5F3A;&#x8BA9;&#x8FD9;&#x4E9B;&#x5DDE;&#x957F;&#x4EEC;&#x53C2;&#x52A0;&#x4E86;&#x5176;&#x4F59;&#x5404;&#x5DDE;&#x7B7E;&#x7F72;&#x7684;&#x300A;&#x56FD;&#x5BB6;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x534F;&#x8BAE;&#x300B;&#x3002;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x536B;&#x751F;&#x670D;&#x52A1;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7684;&#x5408;&#x7406;&#x6027;&#x53EF;&#x4EE5;&#x6982;&#x62EC;&#x4E3A;&#x4EE5;&#x4E0B;&#x51E0;&#x70B9;[23-26]&#xFF1A;</p>
<ol>
<li><p>&#x5730;&#x65B9;&#x51B3;&#x7B56;&#x8005;&#x80FD;&#x66F4;&#x597D;&#x5730;&#x628A;&#x63E1;&#x548C;&#x5E94;&#x5BF9;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x9700;&#x6C42;&#xFF0C;&#x907F;&#x514D;&#x9AD8;&#x5C42;&#x5B98;&#x5458;&#x56E0;&#x4E0D;&#x4E86;&#x89E3;&#x5730;&#x65B9;&#x536B;&#x751F;&#x60C5;&#x51B5;&#x800C;&#x72AF;&#x4E0B;&#x4EE3;&#x4EF7;&#x9AD8;&#x6602;&#x7684;&#x9519;&#x8BEF;&#x3002;</p>
</li>
<li><p>&#x8BA9;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x53C2;&#x4E0E;&#x672C;&#x5730;&#x670D;&#x52A1;&#x7684;&#x89C4;&#x5212;&#x548C;&#x76D1;&#x7763;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x7684;&#x53C2;&#x4E0E;&#x611F;&#xFF0C;&#x4ECE;&#x800C;&#x4FC3;&#x8FDB;&#x4E86;&#x6C11;&#x4E3B;&#x3002;</p>
</li>
<li><p>&#x5730;&#x65B9;&#x5BF9;&#x670D;&#x52A1;&#x8FDB;&#x884C;&#x8C03;&#x63A7;&#x548C;&#x8C03;&#x6574;&#x80FD;&#x66F4;&#x8D34;&#x8FD1;&#x672C;&#x5730;&#x5B9E;&#x9645;&#x9700;&#x8981;&#xFF0C;&#x66F4;&#x6709;&#x52A9;&#x4E8E;&#x8D44;&#x6E90;&#x7684;&#x6709;&#x6548;&#x5229;&#x7528;&#x548C;&#x7528;&#x6237;&#x6EE1;&#x610F;&#x5EA6;&#x7684;&#x63D0;&#x5347;&#x3002;</p>
</li>
</ol>
<p>&#x3000;&#x3000;&#x901A;&#x8FC7;&#x5BF9;&#x62C9;&#x7F8E;&#x5730;&#x533A;&#x5404;&#x56FD;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x8BC4;&#x4F30;&#x53D1;&#x73B0;&#xFF0C;&#x8FD9;&#x4E9B;&#x9884;&#x671F;&#x5F88;&#x5C11;&#x80FD;&#x591F;&#x5B9E;&#x73B0;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5730;&#x65B9;&#x653F;&#x5BA2;&#x5E76;&#x975E;&#x603B;&#x662F;&#x80FD;&#x4E3A;&#x4ED6;&#x4EEC;&#x7684;&#x57FA;&#x5C42;&#x793E;&#x533A;&#x505A;&#x51FA;&#x6700;&#x597D;&#x51B3;&#x7B56;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4ED6;&#x4EEC;&#x91C7;&#x53D6;&#x5728;&#x6280;&#x672F;&#x4E0A;&#x5F88;&#x96BE;&#x8BC1;&#x660E;&#x5BF9;&#x9519;&#x7684;&#x536B;&#x751F;&#x5E72;&#x9884;&#x63AA;&#x65BD;&#xFF0C;&#x6216;&#x8005;&#x5C06;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x7684;&#x536B;&#x751F;&#x7ECF;&#x8D39;&#x632A;&#x7528;&#x5230;&#x5176;&#x4ED6;&#x9879;&#x76EE;&#x4EE5;&#x4F5C;&#x4E3A;&#x653F;&#x6CBB;&#x4E0A;&#x7684;&#x6743;&#x5B9C;&#x4E4B;&#x8BA1;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x73BB;&#x5229;&#x7EF4;&#x4E9A;&#xFF0C;&#x5E02;&#x957F;&#x5C06;&#x536B;&#x751F;&#x548C;&#x6559;&#x80B2;&#x7ECF;&#x8D39;&#x82B1;&#x5728;&#x4E86;&#x4FEE;&#x8DEF;&#x4E0A;[27];&#x5728;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#xFF0C;&#x536B;&#x751F;&#x7ECF;&#x8D39;&#x88AB;&#x76F4;&#x63A5;&#x7528;&#x4E8E;&#x5EFA;&#x8BBE;&#x57CE;&#x5E02;&#x533B;&#x9662;&#xFF0C;&#x800C;&#x6839;&#x636E;&#x57FA;&#x7840;&#x8BBE;&#x65BD;&#x8BA1;&#x5212;&#xFF0C;&#x8FD9;&#x6837;&#x505A;&#x5E76;&#x65E0;&#x5FC5;&#x8981;[28];&#x5728;&#x58A8;&#x897F;&#x54E5;&#xFF0C;&#x4E00;&#x4E9B;&#x5DDE;&#x5DF2;&#x7ECF;&#x5C06;&#x8054;&#x90A6;&#x536B;&#x751F;&#x7ECF;&#x8D39;&#x632A;&#x7528;&#x4E8E;&#x5176;&#x4ED6;&#x6D3B;&#x52A8;[29];&#x5728;&#x76AE;&#x4E4C;&#x62C9;(&#x79D8;&#x9C81;)&#xFF0C;&#x4E00;&#x5BB6;&#x521D;&#x7EA7;&#x536B;&#x751F;&#x4E2D;&#x5FC3;&#x7684;&#x8463;&#x4E8B;&#x4F1A;&#x51B3;&#x5B9A;&#x589E;&#x52A0;&#x6210;&#x672C;&#x8865;&#x507F;&#x8D39;&#x7528;&#x4E8E;&#x8D44;&#x52A9;&#x533B;&#x9662;&#x5EFA;&#x8BBE;&#xFF0C;&#x800C;&#x5728;&#x53E6;&#x4E00;&#x4E2A;&#x536B;&#x751F;&#x4E2D;&#x5FC3;&#xFF0C;&#x4ED6;&#x4EEC;&#x505C;&#x6B62;&#x4E86;&#x4EFF;&#x5236;&#x836F;&#x8BA1;&#x5212;&#xFF0C;&#x5F00;&#x59CB;&#x552E;&#x5356;&#x54C1;&#x724C;&#x836F;[30]&#x3002;&#x57FA;&#x5C42;&#x81EA;&#x8EAB;&#x5E76;&#x4E0D;&#x603B;&#x80FD;&#x5236;&#x5B9A;&#x6B63;&#x786E;&#x7684;&#x536B;&#x751F;&#x51B3;&#x7B56;&#xFF0C;&#x6216;&#x8005;&#x6CA1;&#x6709;&#x80FD;&#x591F;&#x9075;&#x5FAA;&#x6709;&#x5173;&#x6280;&#x672F;&#x5EFA;&#x8BAE;&#x3002;&#x5728;&#x5C3C;&#x52A0;&#x62C9;&#x74DC;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x5C06;&#x6210;&#x888B;&#x7684;&#x6C34;&#x6CE5;&#x6350;&#x8D60;&#x7ED9;&#x519C;&#x6237;&#x7528;&#x4E8E;&#x4FEE;&#x5EFA;&#x5395;&#x6240;&#xFF0C;&#x800C;&#x8BB8;&#x591A;&#x5BB6;&#x5EAD;&#x5219;&#x5C06;&#x5176;&#x5356;&#x6389;[31]&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7F8E;&#x6D32;&#x5F00;&#x53D1;&#x94F6;&#x884C;&#x9488;&#x5BF9;&#x58A8;&#x897F;&#x54E5;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7B2C;&#x4E00;&#x9636;&#x6BB5;&#x7684;&#x8BC4;&#x4F30;&#x4E2D;&#xFF0C;Gershberg[32]&#x53D1;&#x73B0;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x5BFC;IMSS-COPLAMAR&#x9879;&#x76EE;(&#x540E;&#x6765;&#x53EB;&#x505A;IMSS-Solidaridad&#xFF0C;&#x73B0;&#x5728;&#x53EB;&#x505A;IMSS-Oportunidades)&#x6240;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x6570;&#x91CF;&#x548C;&#x8D28;&#x91CF;&#x90FD;&#x6025;&#x5267;&#x4E0B;&#x964D;&#x3002;&#x8BE5;&#x9879;&#x76EE;&#x662F;&#x9488;&#x5BF9;&#x8D2B;&#x56F0;&#x519C;&#x6751;&#x4EBA;&#x53E3;&#x7684;&#x5C11;&#x6570;&#x6210;&#x529F;&#x7684;&#x521D;&#x7EA7;&#x536B;&#x751F;&#x7406;&#x7597;&#x9879;&#x76EE;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x4EA7;&#x751F;&#x884C;&#x653F;&#x7B49;&#x7EA7;&#x4E4B;&#x95F4;&#x7684;&#x534F;&#x8C03;&#x95EE;&#x9898;&#xFF0C;&#x9020;&#x6210;&#x8D44;&#x6E90;&#x5229;&#x7528;&#x4E0D;&#x8DB3;&#x3001;&#x6548;&#x7387;&#x4F4E;&#x4E0B;&#x3002;&#x5F88;&#x591A;&#x65F6;&#x5019;&#x662F;&#x5E02;&#x653F;&#x5E9C;&#x4E3A;&#x521D;&#x7EA7;&#x533B;&#x7597;&#x536B;&#x751F;&#x670D;&#x52A1;&#x4E70;&#x5355;&#xFF0C;&#x800C;&#x56FD;&#x5BB6;/&#x7701;/&#x90E8;&#x7EA7;&#x653F;&#x5E9C;&#x4E3A;&#x4F4F;&#x9662;&#x6CBB;&#x7597;&#x4E70;&#x5355;&#x3002;&#x5728;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B58;&#x5728;&#x7B2C;&#x4E00;&#x7EA7;&#x533B;&#x5E08;&#x65E0;&#x5FC5;&#x8981;&#x5730;&#x5C06;&#x75C5;&#x4EBA;&#x8F6C;&#x5230;&#x7B2C;&#x4E8C;&#x7EA7;&#x8FDB;&#x884C;&#x6CBB;&#x7597;&#x4EE5;&#x51CF;&#x8F7B;&#x81EA;&#x8EAB;&#x5DE5;&#x4F5C;&#x8D1F;&#x62C5;&#x548C;&#x964D;&#x4F4E;&#x8F6C;&#x51FA;&#x5355;&#x4F4D;&#x652F;&#x51FA;&#x7684;&#x503E;&#x5411;&#x3002;&#x8FD9;&#x5728;&#x54E5;&#x65AF;&#x8FBE;&#x9ECE;&#x52A0;&#x7684;&#x5408;&#x4F5C;&#x793E;&#x6848;&#x4F8B;&#x4E2D;&#x5DF2;&#x6709;&#x63D0;&#x53CA;&#x3002;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x8981;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x667A;&#x5229;&#x4E5F;&#x662F;&#x65E0;&#x5FC5;&#x8981;&#x8F6C;&#x8BCA;&#x7684;&#x5F88;&#x597D;&#x4F8B;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x540E;&#x7684;&#x6548;&#x7387;&#x4E0B;&#x964D;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x539F;&#x56E0;&#x3002;&#x533B;&#x7597;&#x7528;&#x54C1;&#x548C;&#x836F;&#x54C1;&#x91C7;&#x8D2D;&#x7684;&#x6743;&#x529B;&#x4E0B;&#x653E;&#xFF0C;&#x4F7F;&#x89C4;&#x6A21;&#x6548;&#x5E94;&#x5C3D;&#x5931;&#x3002;&#x96C6;&#x4E2D;&#x91C7;&#x8D2D;&#x597D;&#x5904;&#x660E;&#x663E;;&#x52A0;&#x52D2;&#x6BD4;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x52A0;&#x52D2;&#x6BD4;&#x5F00;&#x53D1;&#x94F6;&#x884C;&#x5171;&#x540C;&#x5F00;&#x5C55;&#x533B;&#x836F;&#x91C7;&#x8D2D;&#x56FD;&#x9645;&#x62DB;&#x6807;&#xFF0C;&#x76F8;&#x6BD4;&#x4EE5;&#x524D;&#x53EF;&#x4EE5;&#x8282;&#x7701;44%&#x7684;&#x8D39;&#x7528;[7]&#x3002;&#x5927;&#x578B;&#x56FD;&#x9645;&#x62DB;&#x6807;&#x53EF;&#x4EE5;&#x5927;&#x5927;&#x964D;&#x4F4E;&#x6210;&#x672C;&#xFF0C;&#x4F46;&#x662F;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x540E;&#x8BB8;&#x591A;&#x7701;&#x4EFD;&#x7F3A;&#x4E4F;&#x51C6;&#x5907;&#x6807;&#x4E66;&#x7684;&#x6280;&#x672F;&#x77E5;&#x8BC6;&#xFF0C;&#x800C;&#x4E14;&#x91C7;&#x8D2D;&#x6570;&#x91CF;&#x4E5F;&#x6709;&#x5F88;&#x5927;&#x5C40;&#x9650;&#x3002;&#x6709;&#x4E9B;&#x56FD;&#x5BB6;&#x5236;&#x5B9A;&#x4E86;&#x96C6;&#x4E2D;&#x91C7;&#x8D2D;&#x8BA1;&#x5212;&#x5E76;&#x4E14;&#x53D6;&#x5F97;&#x4E86;&#x4E0D;&#x540C;&#x7A0B;&#x5EA6;&#x7684;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x662F;&#x8BB8;&#x591A;&#x5206;&#x6563;&#x8FD0;&#x4F5C;&#x7684;&#x533B;&#x9662;&#x548C;&#x57CE;&#x5E02;&#x7EE7;&#x7EED;&#x76F4;&#x63A5;&#x4ECE;&#x5F53;&#x5730;&#x7684;&#x6279;&#x53D1;&#x5546;&#x751A;&#x6216;&#x96F6;&#x552E;&#x5546;&#x90A3;&#x91CC;&#x91C7;&#x8D2D;&#x6240;&#x6709;&#x6216;&#x90E8;&#x5206;&#x836F;&#x54C1;&#x53CA;&#x5176;&#x4ED6;&#x533B;&#x7597;&#x7528;&#x54C1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x52A0;&#x5267;&#x4E86;&#x73B0;&#x6709;&#x57CE;&#x4E61;&#x95F4;&#x548C;&#x5730;&#x533A;&#x95F4;&#x7684;&#x4E0D;&#x5E73;&#x7B49;&#x3002;&#x57CE;&#x5E02;&#x5C45;&#x6C11;&#x6BD4;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x80FD;&#x65BD;&#x52A0;&#x66F4;&#x591A;&#x7684;&#x653F;&#x6CBB;&#x538B;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#x4F7F;&#x5F97;&#x536B;&#x751F;&#x8D44;&#x6E90;&#x7684;&#x5360;&#x7528;&#x662F;&#x4E0D;&#x5E73;&#x8861;&#x7684;[33,34]&#x3002;&#x540C;&#x6837;&#xFF0C;&#x5927;&#x57CE;&#x5E02;&#x6BD4;&#x5C0F;&#x57CE;&#x5E02;&#x5177;&#x6709;&#x66F4;&#x5927;&#x7684;&#x653F;&#x6CBB;&#x5F71;&#x54CD;&#x529B;&#xFF0C;&#x56E0;&#x6B64;&#x80FD;&#x83B7;&#x5F97;&#x66F4;&#x591A;&#x7684;&#x4EBA;&#x5747;&#x8D44;&#x6E90;&#x3002;&#x5B9E;&#x9645;&#x60C5;&#x51B5;&#x662F;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x7684;&#x536B;&#x751F;&#x9700;&#x6C42;&#x6BD4;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x7684;&#x536B;&#x751F;&#x9700;&#x6C42;&#x66F4;&#x5927;&#xFF0C;&#x56E0;&#x6B64;&#x5730;&#x57DF;&#x4E0A;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x66F4;&#x52A0;&#x4E25;&#x91CD;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E00;&#x4E9B;&#x4F5C;&#x8005;&#x8BA4;&#x4E3A;&#xFF0C;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x662F;&#x4E00;&#x79CD;&#x624B;&#x6BB5;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x8FDB;&#x884C;&#x536B;&#x751F;&#x670D;&#x52A1;&#x79C1;&#x6709;&#x5316;&#x7684;&#x501F;&#x53E3;[14,35-37]&#x3002;&#x5206;&#x6743;&#x540E;&#x7684;&#x516C;&#x7ACB;&#x533B;&#x9662;&#xFF0C;&#x8BB8;&#x591A;&#x4EAB;&#x6709;&#x4E0E;&#x79C1;&#x8425;&#x533B;&#x9662;&#x4E00;&#x6837;&#x7684;&#x81EA;&#x6CBB;&#x6743;&#xFF0C;&#x884C;&#x4E3A;&#x4E5F;&#x4E0E;&#x79C1;&#x8425;&#x533B;&#x9662;&#x7C7B;&#x4F3C;&#x3002;&#x5F53;&#x628A;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x7ED9;&#x7701;&#x3001;&#x5E02;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x5E76;&#x4E14;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x51CF;&#x5C11;&#x6216;&#x505C;&#x6B62;&#x5BF9;&#x5176;&#x7ECF;&#x8D39;&#x652F;&#x6301;&#x4E4B;&#x540E;&#xFF0C;&#x968F;&#x7740;&#x5206;&#x6743;&#x5355;&#x4F4D;&#x4E3A;&#x4E86;&#x8D2D;&#x4E70;&#x670D;&#x52A1;&#x800C;&#x5EFA;&#x7ACB;&#x6216;&#x589E;&#x52A0;&#x6210;&#x672C;&#x8865;&#x507F;&#x8D39;&#xFF0C;&#x4E8B;&#x5B9E;&#x4E0A;&#x8D22;&#x52A1;&#x79C1;&#x6709;&#x5316;&#x4E5F;&#x968F;&#x4E4B;&#x53D1;&#x751F;&#x4E86;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x4E9B;&#x804C;&#x80FD;&#x5728;&#x6761;&#x4EF6;&#x5177;&#x5907;&#x65F6;&#x53EF;&#x4EE5;&#x91C7;&#x53D6;&#x4E0B;&#x653E;&#x7684;&#x505A;&#x6CD5;&#x3002;&#x5177;&#x4F53;&#x4F55;&#x65F6;&#x4E0B;&#x653E;&#x3001;&#x5982;&#x4F55;&#x4E0B;&#x653E;&#xFF0C;&#x4EE5;&#x53CA;&#x54EA;&#x4E9B;&#x56FD;&#x5BB6;&#x5E94;&#x5F53;&#x4E0B;&#x653E;&#x54EA;&#x4E9B;&#x5177;&#x4F53;&#x804C;&#x80FD;&#xFF0C;&#x662F;&#x65E0;&#x6CD5;&#x7531;&#x5728;&#x56FD;&#x9645;&#x673A;&#x6784;&#x5DE5;&#x4F5C;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#x4EEC;&#x6765;&#x5F3A;&#x52A0;&#x51B3;&#x5B9A;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x73B0;&#x5728;&#x6211;&#x4EEC;&#x8F6C;&#x800C;&#x66F4;&#x4E3A;&#x8BE6;&#x7EC6;&#x5730;&#x56DE;&#x987E;&#x667A;&#x5229;&#x548C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x8FD9;&#x4E24;&#x4E2A;&#x7D27;&#x8DDF;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x84DD;&#x56FE;&#x7684;&#x56FD;&#x5BB6;&#x7684;&#x6539;&#x9769;&#xFF0C;&#x5E76;&#x4E14;&#x8003;&#x5BDF;&#x6539;&#x9769;&#x5BF9;&#x516C;&#x5E73;&#x3001;&#x6548;&#x7387;&#x548C;&#x8D28;&#x91CF;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x9700;&#x8981;&#x6307;&#x51FA;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x7F3A;&#x4E4F;&#x57FA;&#x7EBF;&#x4FE1;&#x606F;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#x65E0;&#x6CD5;&#x8FDB;&#x884C;&#x5B9A;&#x91CF;&#x8BC4;&#x4F30;;&#x6211;&#x4EEC;&#x7684;&#x8BC4;&#x4F30;&#x662F;&#x57FA;&#x4E8E;&#x51E0;&#x4E2A;&#x53EF;&#x7528;&#x6307;&#x6807;&#x548C;&#x5F53;&#x5730;&#x7814;&#x7A76;&#x4EBA;&#x5458;&#x7684;&#x4E13;&#x5BB6;&#x7ECF;&#x9A8C;&#x3002;</p>
<h3 id="&#x56DB;-&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;"><a href="#&#x56DB;&#x3001;&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#xFF1A;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;" class="headerlink" title="&#x56DB;&#x3001;&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#xFF1A;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;"></a>&#x56DB;&#x3001;&#x667A;&#x5229;&#x7684;&#x6539;&#x9769;&#xFF1A;&#x5F15;&#x5165;&#x5546;&#x4E1A;&#x4FDD;&#x9669;&#x7834;&#x574F;&#x4E86;&#x516C;&#x5171;&#x533B;&#x7597;&#x536B;&#x751F;&#x4F53;&#x7CFB;</h3><p>&#x3000;&#x3000;&#x5728;1973&#x5E74;&#x7684;&#x519B;&#x4E8B;&#x653F;&#x53D8;&#x4E4B;&#x524D;&#xFF0C;&#x667A;&#x5229;&#x66FE;&#x6709;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x8D44;&#x52A9;&#x7684;&#x3001;&#x8986;&#x76D6;&#x5168;&#x6C11;&#x7684;&#x5168;&#x56FD;&#x536B;&#x751F;&#x7CFB;&#x7EDF;&#xFF0C;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&#x8BE5;&#x5730;&#x533A;&#x6700;&#x5168;&#x9762;&#x548C;&#x8FD0;&#x4F5C;&#x6700;&#x597D;&#x7684;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x4E4B;&#x4E00;[38]&#x3002;&#x5728;&#x519B;&#x4E8B;&#x72EC;&#x88C1;&#x653F;&#x6743;&#x4E0B;&#xFF0C;&#x53D7;&#x829D;&#x52A0;&#x54E5;&#x5927;&#x5B66;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x667A;&#x5229;&#x662F;&#x7B2C;&#x4E00;&#x4E2A;&#x63A8;&#x884C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x6539;&#x9769;&#x7684;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x3002;</p>
<p>&#x3000;&#x3000;1981&#x5E74;&#xFF0C;&#x516C;&#x5171;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x6743;&#x529B;&#x4E0B;&#x653E;;&#x4E00;&#x7EA7;&#x62A4;&#x7406;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x5927;&#x57CE;&#x5E02;&#xFF0C;&#x4F4F;&#x9662;&#x62A4;&#x7406;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x201C;&#x536B;&#x751F;&#x533A;&#x57DF;&#x201D;(&#x897F;&#x73ED;&#x7259;&#x8BED;&#xFF1A;&#xC1;reas de Salud)&#xFF0C;&#x8FD9;&#x79CD;&#x884C;&#x653F;&#x536B;&#x751F;&#x533A;&#x5212;&#x901A;&#x5E38;&#x5305;&#x62EC;&#x6709;&#x591A;&#x4E2A;&#x57CE;&#x5E02;&#x3002;&#x653F;&#x5E9C;&#x8FD8;&#x901A;&#x8FC7;Previsonal&#x536B;&#x751F;&#x673A;&#x6784;(ISAPRE)&#x5411;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x63D0;&#x4F9B;&#x673A;&#x4F1A;&#x3002;ISAPRE&#x662F;&#x79C1;&#x8425;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x4E9B;&#x662F;&#x5916;&#x56FD;&#x516C;&#x53F8;&#x6216;US-HMO&#x7684;&#x5B50;&#x516C;&#x53F8;&#x3002;&#x667A;&#x5229;&#x8001;&#x767E;&#x59D3;&#x53EF;&#x4EE5;&#x9009;&#x62E9;&#x9000;&#x51FA;&#x516C;&#x5171;&#x4F53;&#x7CFB;&#xFF0C;&#x53EA;&#x8981;&#x5C06;&#x81EA;&#x5DF1;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x533B;&#x4FDD;&#x7F34;&#x8D39;(&#x5DE5;&#x8D44;&#x7684;7%)&#x8F6C;&#x5165;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x7684;ISAPRE&#x5373;&#x53EF;&#x3002;</p>
<p>&#x3000;&#x3000;&#x79C1;&#x8425;&#x4FDD;&#x9669;&#x516C;&#x53F8;ISAPRE&#x6839;&#x636E;&#x5BB6;&#x5EAD;&#x89C4;&#x6A21;&#x548C;&#x7F34;&#x8D39;&#x603B;&#x989D;&#x5236;&#x5B9A;&#x4E0D;&#x540C;&#x7684;&#x653F;&#x7B56;&#xFF0C;&#x6BCF;&#x4E2A;&#x653F;&#x7B56;&#x90FD;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x514D;&#x8D54;&#x989D;&#x548C;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#x3002;&#x5230;1995&#x5E74;&#xFF0C;&#x4ED6;&#x4EEC;&#x603B;&#x5171;&#x63D0;&#x4F9B;&#x4E86;8800&#x4E2A;&#x536B;&#x751F;&#x65B9;&#x6848;&#x3002;&#x5F53;&#x53D7;&#x76CA;&#x4EBA;&#x6709;&#x6602;&#x8D35;&#x7684;&#x6216;&#x6162;&#x6027;&#x75C5;&#x7684;&#x533B;&#x7597;&#x95EE;&#x9898;&#x65F6;&#xFF0C;ISAPRE&#x53EF;&#x80FD;&#x4F1A;&#x9650;&#x5236;&#x6216;&#x89C4;&#x907F;&#x4E0E;&#x53D7;&#x76CA;&#x4EBA;&#x7B7E;&#x7EA6;&#xFF0C;&#x8FD9;&#x79CD;&#x505A;&#x6CD5;&#x76F4;&#x5230;1990&#x5E74;&#x4EE3;&#x521D;&#x624D;&#x88AB;&#x8BA4;&#x4E3A;&#x975E;&#x6CD5;&#x3002;&#x8FD9;&#x79CD;&#x536B;&#x751F;&#x76D1;&#x7BA1;&#x5C40;&#x8D1F;&#x8D23;&#x76D1;&#x7BA1;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x7684;&#x505A;&#x6CD5;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x5B8C;&#x5168;&#x6839;&#x9664;&#x3002;&#x5F53;&#x53D7;&#x76CA;&#x4EBA;&#x5E74;&#x6EE1;65&#x5C81;&#x65F6;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x533B;&#x7597;&#x4FDD;&#x5065;&#x670D;&#x52A1;&#x88AB;&#x8F6C;&#x79FB;&#x5230;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x79C1;&#x8425;&#x4FDD;&#x9669;&#x516C;&#x53F8;ISAPRE&#x7684;&#x51FA;&#x73B0;&#x4F7F;&#x5F97;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x56E0;&#x793E;&#x4F1A;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#x7684;&#x5DEE;&#x5F02;&#x800C;&#x5448;&#x788E;&#x7247;&#x5316;&#x72B6;&#x6001;&#x3002;&#x5BCC;&#x4EBA;&#x503E;&#x5411;&#x4E8E;&#x52A0;&#x5165;ISAPRE&#xFF0C;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x5DE5;&#x8D44;&#x7684;7%&#x53EF;&#x662F;&#x4E00;&#x7B14;&#x6570;&#x91CF;&#x4E0D;&#x83F2;&#x7684;&#x94B1;&#xFF0C;&#x4ED6;&#x4EEC;&#x7528;&#x8FD9;&#x7B14;&#x94B1;&#x53EF;&#x4EE5;&#x8D2D;&#x4E70;&#x6602;&#x8D35;&#x7684;&#x5168;&#x9762;&#x533B;&#x4FDD;&#x6216;&#x5F88;&#x6709;&#x5438;&#x5F15;&#x529B;&#x7684;&#x8865;&#x5145;&#x533B;&#x4FDD;&#x65B9;&#x6848;&#xFF0C;&#x4EE5;&#x8865;&#x5145;&#x5F3A;&#x5236;&#x6027;&#x57FA;&#x672C;&#x533B;&#x4FDD;&#x3002;&#x65E0;&#x529B;&#x8D2D;&#x4E70;ISAPRE&#x63D0;&#x4F9B;&#x7684;&#x533B;&#x4FDD;&#x65B9;&#x6848;&#x7684;&#x4EBA;&#xFF0C;&#x6709;&#x4E24;&#x79CD;&#x9014;&#x5F84;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#xFF1A;</p>
<ol>
<li>&#x7531;FONASA(&#x516C;&#x5171;&#x7B2C;&#x4E09;&#x65B9;&#x4ED8;&#x6B3E;&#x4EBA;)&#x3001;&#x5404;&#x57CE;&#x5E02;&#xFF0C;&#x4EE5;&#x53CA;1986&#x5E74;&#x4EE5;&#x540E;&#x7528;&#x6237;&#x4ED8;&#x8D39;&#x7684;&#x56FD;&#x5BB6;&#x533B;&#x7597;&#x536B;&#x751F;&#x7F51;&#x7EDC;;</li>
<li>&#x901A;&#x8FC7;&#x9009;&#x62E9;&#x79C1;&#x4EBA;&#x533B;&#x751F;&#x5E76;&#x7531;FONASA&#x6839;&#x636E;&#x9884;&#x5B9A;&#x8D39;&#x7528;&#x652F;&#x4ED8;&#x6216;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x62A5;&#x916C;&#xFF0C;&#x9700;&#x8981;&#x4F4F;&#x9662;&#x6CBB;&#x7597;&#x7684;&#x60A3;&#x8005;&#x88AB;&#x8F6C;&#x8BCA;&#x5230;&#x516C;&#x7ACB;&#x536B;&#x751F;&#x9662;&#x3002;&#x8FD9;&#x4E9B;&#x5E74;&#x6765;&#x770B;&#x75C5;&#x6210;&#x672C;&#x589E;&#x52A0;&#x4E86;&#xFF0C;&#x80FD;&#x591F;&#x770B;&#x5F97;&#x8D77;&#x75C5;&#x7684;&#x60A3;&#x8005;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&#x4E86;&#x3002;&#x9009;&#x62E9;&#x7B2C;&#x4E8C;&#x9879;&#x533B;&#x4FDD;&#x9014;&#x5F84;&#x7684;&#x60A3;&#x8005;&#x6240;&#x9700;&#x8981;&#x7684;&#x4F4F;&#x9662;&#x62A4;&#x7406;&#x7531;&#x56FD;&#x5BB6;&#x533B;&#x7597;&#x536B;&#x751F;&#x7F51;&#x7EDC;&#x6765;&#x63D0;&#x4F9B;&#x3002;</li>
</ol>
<p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#x7684;&#x667A;&#x5229;&#x7B97;&#x662F;&#x62C9;&#x7F8E;&#x6700;&#x5BCC;&#x6709;&#x7684;&#x56FD;&#x5BB6;&#x4E4B;&#x4E00;&#xFF0C;&#x4F46;&#x662F;&#x53EA;&#x6709;22%&#x7684;&#x4EBA;&#x53E3;&#x52A0;&#x5165;&#x79C1;&#x8425;&#x4FDD;&#x9669;ISAPRE&#xFF0C;&#x4ED6;&#x4EEC;&#x5374;&#x82B1;&#x8D39;&#x4E86;&#x6240;&#x6709;&#x533B;&#x7597;&#x652F;&#x51FA;&#x7684;43%&#x3002;&#x6362;&#x53E5;&#x8BDD;&#x8BF4;&#xFF0C;&#x5927;&#x591A;&#x6570;&#x667A;&#x5229;&#x4EBA;&#x8D1F;&#x62C5;&#x4E0D;&#x8D77;&#x52A0;&#x5165;ISAPRE&#x7684;&#x6210;&#x672C;&#x3002;&#x5C3D;&#x7BA1;&#x52A0;&#x5165;ISAPRE&#x7684;&#x8FD9;&#x4E9B;&#x4EBA;&#x53E3;&#x66F4;&#x5E74;&#x8F7B;&#x3001;&#x66F4;&#x5065;&#x5EB7;&#x3001;&#x66F4;&#x6709;&#x6587;&#x5316;&#x3001;&#x5BB6;&#x5EAD;&#x5355;&#x5143;&#x6BD4;&#x516C;&#x5171;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x8986;&#x76D6;&#x7684;&#x5BB6;&#x5EAD;&#x5355;&#x5143;&#x66F4;&#x5C0F;&#xFF0C;&#x4F46;&#x662F;ISAPRE&#x8986;&#x76D6;&#x7684;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x7684;&#x533B;&#x7597;&#x82B1;&#x8D39;&#x5374;&#x662F;&#x5176;&#x4F59;&#x4EBA;&#x53E3;&#x7684;&#x4E24;&#x500D;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x7531;&#x4E8E;&#x5730;&#x7406;&#x4F4D;&#x7F6E;&#x4FBF;&#x5229;&#x4EE5;&#x53CA;&#x516C;&#x7ACB;&#x4F53;&#x7CFB;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#x914D;&#x5907;&#x66F4;&#x597D;&#xFF0C;ISAPRE&#x7684;&#x53D7;&#x76CA;&#x4EBA;&#x6709;&#x65F6;&#x66F4;&#x613F;&#x610F;&#x4F7F;&#x7528;&#x653F;&#x5E9C;&#x670D;&#x52A1;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;1998&#x5E74;&#xFF0C;&#x6240;&#x6709;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x624B;&#x672F;&#x7684;11%&#xFF0C;&#x670D;&#x52A1;&#x4EA4;&#x4ED8;&#x7684;9%&#xFF0C;&#x4EE5;&#x53CA;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x65E5;&#x7684;4.5%&#x90FD;&#x662F;&#x7531;ISAPRE&#x7684;&#x53D7;&#x76CA;&#x4EBA;&#x6240;&#x5E26;&#x6765;&#x7684;[39]&#x3002;&#x636E;&#x4F30;&#x8BA1;&#xFF0C;&#x4EA4;&#x53C9;&#x8865;&#x8D34;&#x91CF;&#x5360;&#x5230;&#x516C;&#x5171;&#x652F;&#x51FA;&#x7684;4%&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x7ECF;&#x6D4E;&#x4F4E;&#x8FF7;&#x65F6;&#x671F;&#xFF0C;&#x6216;&#x5F53;&#x653F;&#x5E9C;&#x65E0;&#x6CD5;&#x63A7;&#x5236;&#x79C1;&#x4EBA;&#x533B;&#x7597;&#x8D39;&#x7528;&#x65F6;&#xFF0C;&#x52A0;&#x5165;ISAPRE&#x6216;&#x9009;&#x62E9;&#x79C1;&#x4EBA;&#x533B;&#x751F;&#x7684;&#x5C45;&#x6C11;&#x5C06;&#x4E0D;&#x5F97;&#x4E0D;&#x8F6C;&#x79FB;&#x5230;&#x516C;&#x5171;&#x90E8;&#x95E8;&#xFF0C;&#x7531;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x6765;&#x5E94;&#x5BF9;&#x7A81;&#x7136;&#x95F4;&#x7684;&#x60A3;&#x8005;&#x6570;&#x91CF;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x79CD;&#x8F6C;&#x79FB;&#x5BF9;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x6765;&#x8BF4;&#x662F;&#x6C89;&#x91CD;&#x7684;&#x8D1F;&#x62C5;&#xFF0C;&#x56E0;&#x4E3A;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x96C7;&#x4F63;&#x7684;&#x662F;&#x804C;&#x4E1A;&#x516C;&#x52A1;&#x5458;&#x3002;&#x7531;&#x4E8E;&#x516C;&#x52A1;&#x5458;&#x662F;&#x7EC8;&#x8EAB;&#x627F;&#x8BFA;&#xFF0C;&#x56E0;&#x6B64;&#x4E3A;&#x6EE1;&#x8DB3;&#x7528;&#x6237;&#x7684;&#x7A81;&#x7136;&#x589E;&#x591A;&#x800C;&#x589E;&#x52A0;&#x96C7;&#x7528;&#x4EBA;&#x5458;&#x5B9E;&#x9645;&#x4E0A;&#x4EE3;&#x8868;&#x4E00;&#x79CD;&#x957F;&#x671F;&#x627F;&#x8BFA;&#x3002;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x5219;&#x4E0D;&#x9700;&#x8981;&#x53D7;&#x6B64;&#x9650;&#x5236;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6309;&#x5730;&#x57DF;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x521D;&#x7EA7;&#x536B;&#x751F;&#x4FDD;&#x5065;&#x670D;&#x52A1;&#x5229;&#x7528;&#x53EF;&#x4EE5;&#x6BD4;&#x53E6;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x9AD8;2.8&#x500D;&#xFF0C;&#x533B;&#x7597;&#x6025;&#x6551;&#x9AD8;3.9&#x500D;&#xFF0C;&#x51FA;&#x9662;&#x75C5;&#x4F8B;&#x7FFB;&#x756A;[40]&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;&#x6D88;&#x9664;&#x6781;&#x7AEF;&#x503C;&#x540E;&#xFF0C;&#x57CE;&#x5E02;&#x7684;&#x6807;&#x51C6;&#x6B7B;&#x4EA1;&#x7387;&#x5728;30&#x548C;160&#x4E4B;&#x95F4;&#x5F98;&#x5F8A;&#xFF0C;&#x5168;&#x56FD;&#x5747;&#x503C;&#x4E3A;100&#x3002;</p>
<p>&#x3000;&#x3000;&#x5C3D;&#x7BA1;&#x8BD5;&#x56FE;&#x901A;&#x8FC7;&#x4E24;&#x4E2A;&#x7EDF;&#x7B79;&#x65B9;&#x6848;&#x5C3D;&#x91CF;&#x51CF;&#x5C11;&#x4E0D;&#x5E73;&#x7B49;&#xFF0C;&#x4F46;&#x662F;&#x5728;&#x57CE;&#x4E61;&#x4E4B;&#x95F4;&#x548C;&#x5927;&#x5C0F;&#x57CE;&#x5E02;&#x4E4B;&#x95F4;&#x5DEE;&#x8DDD;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#xFF0C;&#x5E76;&#x4E14;&#x5730;&#x57DF;&#x4E4B;&#x95F4;&#x548C;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x8DDD;&#x4ECD;&#x5728;&#x7EE7;&#x7EED;&#x62C9;&#x5927;[41-45]&#x3002;&#x5176;&#x4E2D;&#x4E00;&#x4E2A;&#x7EDF;&#x7B79;&#x65B9;&#x6848;&#x662F;&#x901A;&#x8FC7;FONASA&#x6765;&#x5B9E;&#x73B0;&#x3002;FONASA&#x6839;&#x636E;&#x4EBA;&#x5934;&#x8D39;&#x4EE5;&#x53CA;&#x57FA;&#x4E8E;&#x6307;&#x6807;&#x7684;&#x8D2B;&#x56F0;&#x516C;&#x5F0F;&#x6765;&#x5206;&#x914D;&#x8D44;&#x91D1;&#x3002;&#x6839;&#x636E;&#x8BE5;&#x516C;&#x5F0F;&#xFF0C;&#x8F83;&#x7A77;&#x7684;&#x57CE;&#x5E02;&#x4F1A;&#x83B7;&#x5F97;&#x7A0D;&#x591A;&#x4E00;&#x4E9B;&#x7684;&#x62E8;&#x6B3E;&#x3002;&#x53E6;&#x4E00;&#x4E2A;&#x7EDF;&#x7B79;&#x65B9;&#x6848;&#x662F;&#x57FA;&#x4E8E;&#x7F57;&#x5BBE;&#x6C49;&#x6CD5;&#x5219;(&#x52AB;&#x5BCC;&#x6D4E;&#x8D2B;&#x6CD5;&#x5219;)&#xFF0C;&#x8981;&#x6C42;&#x4ECE;&#x8F83;&#x4E3A;&#x5BCC;&#x88D5;&#x7684;&#x57CE;&#x5E02;&#x76F4;&#x63A5;&#x8F6C;&#x79FB;&#x5230;&#x8F83;&#x4E3A;&#x8D2B;&#x56F0;&#x7684;&#x57CE;&#x5E02;&#x3002;&#x8FD9;&#x4E24;&#x4E2A;&#x65B9;&#x6848;&#x770B;&#x6765;&#x4E0D;&#x8DB3;&#x4EE5;&#x51CF;&#x5C0F;&#x4E0A;&#x8FF0;&#x5DEE;&#x8DDD;&#x3002;1996&#x5E74;&#xFF0C;&#x6536;&#x5165;&#x6700;&#x9AD8;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x57CE;&#x5E02;&#x5728;&#x533B;&#x7597;&#x65B9;&#x9762;&#x6BD4;&#x6536;&#x5165;&#x6700;&#x4F4E;&#x7684;&#x5341;&#x5206;&#x4E4B;&#x4E00;&#x57CE;&#x5E02;&#x4EBA;&#x5747;&#x591A;&#x82B1;&#x4E86;9000&#x6BD4;&#x7D22;(1&#x7F8E;&#x5143;&#x7B49;&#x4E8E;407&#x6BD4;&#x7D22;)&#x3002;&#x7ED3;&#x679C;&#x662F;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x533B;&#x60A3;&#x6BD4;&#x5B58;&#x5728;&#x8F83;&#x5927;&#x7684;&#x5730;&#x57DF;&#x5DEE;&#x8DDD;&#xFF0C;&#x6BCF;&#x5343;&#x4EBA;&#x7684;&#x533B;&#x751F;&#x6570;&#x91CF;&#x4ECE;0.28&#x4EBA;&#x5230;1.92&#x4EBA;;&#x5E76;&#x4E14;&#x5982;&#x524D;&#x9762;&#x6240;&#x6307;&#x51FA;&#x7684;&#xFF0C;&#x4E0D;&#x540C;&#x5730;&#x57DF;&#x5B58;&#x5728;&#x663E;&#x8457;&#x7684;&#x536B;&#x751F;&#x72B6;&#x51B5;&#x5DEE;&#x5F02;&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD1;&#x65E5;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x627F;&#x8BA4;&#x667A;&#x5229;&#x536B;&#x751F;&#x7CFB;&#x7EDF;&#x662F;&#x201C;&#x975E;&#x5E38;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x201D;[46]&#x3002;&#x8FD9;&#x540D;&#x90E8;&#x957F;&#x63F4;&#x5F15;2000&#x5E74;&#x7684;&#x300A;&#x4E16;&#x754C;&#x536B;&#x751F;&#x62A5;&#x544A;&#x300B;&#x63D0;&#x9192;&#x667A;&#x5229;&#x4EBA;&#x6C11;&#xFF0C;&#x5728;&#x7528;&#x6237;&#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#x65B9;&#x9762;&#xFF0C;&#x8BE5;&#x56FD;&#x5728;191&#x4E2A;&#x56FD;&#x5BB6;&#x4E2D;&#x6392;&#x540D;&#x7B2C;168&#xFF0C;&#x5728;&#x8BF8;&#x5982;&#x53CA;&#x65F6;&#x5C31;&#x533B;&#x3001;&#x6CBB;&#x7597;&#x671F;&#x83B7;&#x5F97;&#x793E;&#x4F1A;&#x6551;&#x52A9;&#x3001;&#x533B;&#x7597;&#x5668;&#x68B0;&#x8D28;&#x91CF;&#x3001;&#x4E0E;&#x536B;&#x751F;&#x670D;&#x52A1;&#x673A;&#x6784;&#x7684;&#x5173;&#x7CFB;&#xFF0C;&#x4EE5;&#x53CA;&#x9009;&#x62E9;&#x536B;&#x751F;&#x670D;&#x52A1;&#x673A;&#x6784;&#x7684;&#x80FD;&#x529B;&#x7B49;&#x5176;&#x4ED6;&#x6307;&#x6807;&#x65B9;&#x9762;&#x90FD;&#x5F88;&#x5DEE;&#x3002;&#x667A;&#x5229;&#x5728;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6307;&#x6807;&#x65B9;&#x9762;&#x90FD;&#x6392;&#x5728;100&#x591A;&#x4E2A;&#x56FD;&#x5BB6;&#x4E4B;&#x540E;&#x3002;&#x5728;&#x4E00;&#x6B21;&#x5927;&#x80C6;&#x9648;&#x8FF0;&#x4E2D;&#xFF0C;&#x8BE5;&#x90E8;&#x957F;&#x76F4;&#x9648;&#x662F;ISAPRE&#x7684;&#x5EFA;&#x7ACB;&#x548C;&#x96C7;&#x4E3B;&#x5BF9;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x7F34;&#x8D39;&#x7684;&#x6263;&#x51CF;&#x9020;&#x6210;&#x4E86;&#x8FD9;&#x79CD;&#x4E0D;&#x516C;&#x5E73;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5BF9;&#x4E0D;&#x516C;&#x5E73;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x63A8;&#x52A8;&#x4E86;2003&#x5E74;1&#x6708;&#x53D1;&#x8D77;&#x7684;AUGE&#x8BA1;&#x5212;(&#x897F;&#x73ED;&#x7259;&#x8BED;&#xFF1A;Proyecto de R&#xE9;gimen de Garant&#xB4;&#x131;as de Salud)&#xFF0C;&#x4EE5;&#x4FDD;&#x8BC1;&#x6240;&#x6709;&#x667A;&#x5229;&#x4EBA;&#x90FD;&#x6709;&#x673A;&#x4F1A;&#x83B7;&#x5F97;56&#x79CD;&#x7F79;&#x60A3;&#x60C5;&#x51B5;(&#x5982;&#x591A;&#x53D1;&#x6027;&#x635F;&#x4F24;&#x3001;&#x5404;&#x7C7B;&#x764C;&#x75C7;&#x548C;&#x7F3A;&#x8840;&#x6027;&#x5FC3;&#x810F;&#x75C5;&#x7B49;)&#x4E0B;&#x7684;&#x533B;&#x7597;&#x4FDD;&#x5065;&#x670D;&#x52A1;&#xFF0C;&#x5E76;&#x786E;&#x4FDD;&#x6240;&#x6709;&#x667A;&#x5229;&#x4EBA;&#x5728;&#x4E0A;&#x8FF0;&#x60C5;&#x51B5;&#x4E0B;&#x90FD;&#x80FD;&#x5F97;&#x5230;&#x533B;&#x6CBB;&#xFF0C;&#x800C;&#x4E0D;&#x8BBA;&#x4ED6;&#x4EEC;&#x6709;&#x65E0;&#x652F;&#x4ED8;&#x80FD;&#x529B;&#xFF0C;&#x4EFB;&#x4F55;&#x4EBA;&#x90FD;&#x4E0D;&#x4F1A;&#x88AB;&#x8981;&#x6C42;&#x652F;&#x4ED8;&#x8D85;&#x8FC7;&#x4ED6;/&#x5979;&#x5BB6;&#x5EAD;&#x7684;1&#x4E2A;&#x6708;&#x6536;&#x5165;&#x3002;</p>
<p>&#x3000;&#x3000;&#x81EA;1950&#x5E74;&#x4EE3;&#x65E9;&#x671F;&#x6210;&#x7ACB;&#x56FD;&#x6C11;&#x533B;&#x7597;&#x670D;&#x52A1;(NHS)&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x5B9E;&#x884C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x524D;&#x591C;&#xFF0C;&#x5DF2;&#x6709;&#x8FD1;30&#x5E74;&#x7684;&#x65F6;&#x95F4;&#x3002;&#x671F;&#x95F4;&#xFF0C;&#x6240;&#x6709;&#x667A;&#x5229;&#x4EBA;&#x90FD;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x533B;&#x7597;&#x670D;&#x52A1;&#x3002;&#x6539;&#x9769;&#x5E76;&#x6CA1;&#x6709;&#x89E3;&#x51B3;&#x81EA;NHS&#x6210;&#x7ACB;&#x4F0A;&#x59CB;&#x5C31;&#x8426;&#x7ED5;&#x5176;&#x95F4;&#x7684;&#x516C;&#x5E73;&#x548C;&#x5C31;&#x533B;&#x95EE;&#x9898;&#x3002;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x662F;ISAPRE&#xFF0C;&#x5176;&#x7ECF;&#x8425;&#x5229;&#x6DA6;&#x7387;&#x5728;&#x67D0;&#x4E9B;&#x5E74;&#x4EFD;&#x9AD8;&#x8FBE;20%&#xFF0C;&#x7BA1;&#x7406;&#x8D39;&#x8FBE;20%&#x3002;&#x9AD8;&#x5229;&#x7528;&#x7387;&#x6765;&#x81EA;&#x5BF9;&#x7B56;&#x7565;&#x7EC4;&#x5408;&#x7684;&#x5B9E;&#x65BD;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x5BF9;&#x5BA2;&#x6237;&#x7CBE;&#x5FC3;&#x6311;&#x9009;(&#x76F8;&#x5BF9;&#x6709;&#x6587;&#x5316;&#x3001;&#x6700;&#x6709;&#x94B1;)&#xFF0C;&#x9650;&#x5236;&#x63D0;&#x4F9B;&#x89C4;&#x5B9A;&#x7684;&#x670D;&#x52A1;&#x5957;&#x9910;&#xFF0C;&#x63D0;&#x9AD8;&#x514D;&#x8D54;&#x989D;&#x548C;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#xFF0C;&#x5C06;65&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x4EBA;&#x6392;&#x9664;&#x5728;&#x5916;&#xFF0C;&#x901A;&#x8FC7;&#x6F0F;&#x6D1E;&#x7ED5;&#x8FC7;&#x7981;&#x4EE4;&#x6392;&#x9664;&#x82B1;&#x8D39;&#x6602;&#x8D35;&#x7684;&#x6162;&#x6027;&#x75C5;&#x53D7;&#x76CA;&#x4EBA;&#xFF0C;&#x5EFA;&#x7ACB;&#x77ED;&#x671F;&#x5408;&#x540C;&#xFF0C;&#x4EE5;&#x53CA;&#x9886;&#x53D6;&#x516C;&#x5171;&#x90E8;&#x95E8;&#x7684;&#x4EA4;&#x53C9;&#x8865;&#x8D34;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x667A;&#x5229;&#xFF0C;&#x9C9C;&#x6709;&#x8BC1;&#x636E;&#x8868;&#x660E;&#x6539;&#x9769;&#x51CF;&#x5C11;&#x4E86;&#x56FD;&#x6C11;&#x533B;&#x7597;&#x670D;&#x52A1;&#x4E2D;&#x5B58;&#x5728;&#x7684;&#x4E0D;&#x516C;&#x548C;&#x4F4E;&#x6548;&#x3002;&#x5728;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x65B0;&#x7684;&#x6A21;&#x5F0F;&#x5DF2;&#x7ECF;&#x4F7F;&#x793E;&#x4F1A;&#x5404;&#x9636;&#x5C42;&#x95F4;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x788E;&#x7247;&#x5316;&#xFF0C;&#x4E00;&#x5C0F;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x6D88;&#x8017;&#x4E86;&#x76F8;&#x5F53;&#x5927;&#x7684;&#x536B;&#x751F;&#x8D44;&#x6E90;&#xFF0C;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x4F4E;&#x6536;&#x5165;&#x6765;&#x8BF4;&#x662F;&#x6C89;&#x91CD;&#x7684;&#x7ECF;&#x6D4E;&#x8D1F;&#x62C5;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x80FD;&#x63A8;&#x8FDF;&#x4E86;&#x5FC5;&#x8981;&#x7684;&#x533B;&#x7597;&#x3002;</p>
<h3 id="&#x4E94;-&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;"><a href="#&#x4E94;&#x3001;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;" class="headerlink" title="&#x4E94;&#x3001;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;"></a>&#x4E94;&#x3001;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;</h3><p>&#x3000;&#x3000;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x60C5;&#x51B5;&#x5177;&#x6709;&#x91CD;&#x8981;&#x610F;&#x4E49;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4E8E;1990&#x5E74;&#x9881;&#x5E03;&#x7684;&#x7B2C;&#x4E00;&#x90E8;&#x300A;&#x533B;&#x7597;&#x6539;&#x9769;&#x6CD5;&#x300B;&#x5F00;&#x59CB;&#x4E86;&#x5230;&#x5E02;&#x4E00;&#x7EA7;&#x7684;&#x5168;&#x9762;&#x6743;&#x529B;&#x4E0B;&#x653E;&#xFF0C;&#x5E76;&#x4E14;&#x7D27;&#x63A5;&#x7740;&#x4E8E;1993&#x5E74;&#xFF0C;&#x6839;&#x636E;&#x300A;1993&#x5E74;&#x4E16;&#x754C;&#x53D1;&#x5C55;&#x62A5;&#x544A;&#x300B;[7]&#x63D0;&#x51FA;&#x7684;&#x5EFA;&#x8BAE;&#xFF0C;&#x653F;&#x5E9C;&#x901A;&#x8FC7;&#x4E86;&#x65B0;&#x7684;&#x300A;&#x533B;&#x6539;&#x6CD5;&#x300B;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5728;2000&#x5E74;&#xFF0C;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x7684;&#x300A;2000&#x5E74;&#x4E16;&#x754C;&#x536B;&#x751F;&#x62A5;&#x544A;&#x300B;&#x5C06;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x6392;&#x5728;&#x6240;&#x6709;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x4E4B;&#x9996;[47]&#x3002;&#x5176;&#x7ED3;&#x679C;&#x662F;&#xFF0C;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x88AB;&#x4F5C;&#x4E3A;&#x6837;&#x677F;&#x63D0;&#x4F9B;&#x7ED9;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x53C2;&#x8003;&#x3002;&#x66FE;&#x4F9B;&#x804C;&#x4E8E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x4E16;&#x754C;&#x536B;&#x751F;&#x7EC4;&#x7EC7;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x56E0;&#x6781;&#x529B;&#x63A8;&#x884C;&#x533B;&#x6539;&#x800C;&#x4E25;&#x91CD;&#x5F71;&#x54CD;&#x4E86;&#x6B64;&#x6B21;&#x6392;&#x540D;&#x3002;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x7684;&#x5B66;&#x8005;&#x3001;&#x4E13;&#x5BB6;&#x548C;&#x5B98;&#x5458;&#x8C34;&#x8D23;&#x8FD9;&#x4E00;&#x6392;&#x540D;&#xFF0C;&#x5E76;&#x4E14;&#x6307;&#x8D23;&#x8FD9;&#x4E00;&#x4EA7;&#x751F;&#x4E0D;&#x5F53;&#x5F71;&#x54CD;&#x7684;&#x51B3;&#x5B9A;&#x4EE5;&#x53CA;&#x524D;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5458;&#x5DE5;&#x7684;&#x504F;&#x89C1;[48-50]&#xFF0C;&#x751A;&#x81F3;&#x300A;&#x4E16;&#x754C;&#x536B;&#x751F;&#x62A5;&#x544A;&#x300B;&#x7684;&#x516D;&#x4F4D;&#x4E3B;&#x8981;&#x4F5C;&#x8005;&#x4E4B;&#x4E00;&#x4E5F;&#x5BF9;&#x6240;&#x7528;&#x6392;&#x540D;&#x65B9;&#x6CD5;&#x63D0;&#x51FA;&#x8D28;&#x7591; [51]&#x3002;</p>
<p>&#x3000;&#x3000;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x6539;&#x9769;&#x8005;&#x4EEC;&#x8BD5;&#x56FE;&#x907F;&#x514D;&#x5728;&#x667A;&#x5229;&#x6539;&#x9769;&#x4E2D;&#x5DF2;&#x7ECF;&#x5BDF;&#x89C9;&#x5230;&#x7684;&#x8D1F;&#x9762;&#x7279;&#x5F81;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x788E;&#x7247;&#x5316;&#x7684;&#x95EE;&#x9898;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x8BE5;&#x6A21;&#x5F0F;&#x4E3A;&#x6240;&#x6709;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x4EBA;&#x63D0;&#x4F9B;&#x4E00;&#x6837;&#x7684;&#x670D;&#x52A1;&#x5546;&#x9009;&#x62E9;&#xFF0C;&#x800C;&#x4E0D;&#x7BA1;&#x4ED6;&#x4EEC;&#x7684;&#x6536;&#x5165;&#x5982;&#x4F55;&#xFF0C;&#x4F46;&#x662F;&#x6B63;&#x5982;&#x6211;&#x4EEC;&#x6240;&#x770B;&#x5230;&#x7684;&#xFF0C;&#x5C1D;&#x8BD5;&#x6CA1;&#x6709;&#x53D6;&#x5F97;&#x6210;&#x529F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x536B;&#x751F;&#x6539;&#x9769;&#x7684;&#x5B9E;&#x8D28;&#x662F;&#x8981;&#x666E;&#x904D;&#x63A8;&#x884C;&#x76F8;&#x5BF9;&#x4E30;&#x5BCC;&#x7684;&#x5F3A;&#x5236;&#x6027;&#x670D;&#x52A1;&#x5957;&#x9910;&#x3002;&#x516C;&#x6C11;&#x8981;&#x83B7;&#x5F97;&#x670D;&#x52A1;&#xFF0C;&#x5C31;&#x5FC5;&#x987B;&#x52A0;&#x5165;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x4F53;&#x7CFB;&#x3002;&#x6709;&#x4E24;&#x79CD;&#x52A0;&#x5165;&#x65B9;&#x5F0F;&#xFF1A;&#x4E00;&#x79CD;&#x662F;&#x9488;&#x5BF9;&#x5DE5;&#x85AA;&#x9636;&#x5C42;&#x548C;&#x6709;&#x652F;&#x4ED8;&#x80FD;&#x529B;&#x7684;&#x4EBA;&#xFF0C;&#x53E6;&#x4E00;&#x79CD;&#x662F;&#x9488;&#x5BF9;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x3002;&#x524D;&#x8005;&#x62FF;&#x51FA;&#x81EA;&#x5DF1;&#x5DE5;&#x8D44;&#x7684;12%&#xFF0C;&#x5176;&#x4E2D;11%&#x7528;&#x4E8E;&#x7F34;&#x7EB3;&#x4FDD;&#x8D39;&#xFF0C;&#x5176;&#x4F59;1%&#x5B58;&#x653E;&#x5728;&#x7EDF;&#x7B79;&#x57FA;&#x91D1;&#x3002;&#x653F;&#x5E9C;&#x548C;&#x7EDF;&#x7B79;&#x57FA;&#x91D1;&#x4E3A;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x652F;&#x4ED8;&#x4FDD;&#x8D39;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6539;&#x9769;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x662F;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x53C2;&#x4E0E;&#x4FDD;&#x8D39;&#x6536;&#x53D6;&#x548C;&#x63D0;&#x4F9B;&#x536B;&#x751F;&#x670D;&#x52A1;&#x3002;&#x4FDD;&#x8D39;&#x6536;&#x53D6;&#x5DE5;&#x4F5C;&#x88AB;&#x59D4;&#x6258;&#x7ED9;&#x536B;&#x751F;&#x4FC3;&#x8FDB;&#x4F01;&#x4E1A;(EPS)&#xFF0C;&#x5176;&#x5FC5;&#x987B;&#x63D0;&#x4F9B;&#x5F3A;&#x5236;&#x6027;&#x6700;&#x4F4E;&#x4FDD;&#x8D39;&#x65B9;&#x6848;&#x3002;&#x5BF9;&#x4E8E;&#x613F;&#x610F;&#x652F;&#x4ED8;&#x66F4;&#x9AD8;&#x4FDD;&#x8D39;&#x7684;&#x5BA2;&#x6237;&#xFF0C;EPS&#x63D0;&#x4F9B;&#x5176;&#x4ED6;&#x8865;&#x5145;&#x533B;&#x4FDD;&#x65B9;&#x6848;&#x3002;EPS&#x4E0E;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x7684;&#x516C;&#x7ACB;&#x6216;&#x79C1;&#x8425;&#x533B;&#x7597;&#x673A;&#x6784;&#x7B7E;&#x8BA2;&#x5408;&#x540C;&#xFF0C;&#x6216;&#x901A;&#x8FC7;&#x81EA;&#x5DF1;&#x7684;&#x533B;&#x7597;&#x7F51;&#x7EDC;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x3002;EPS&#x53EF;&#x4EE5;&#x4E3A;&#x536B;&#x751F;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x81EA;&#x4E3B;&#x8BBE;&#x8BA1;&#x652F;&#x4ED8;&#x65B9;&#x5F0F;&#x3002;&#x7528;&#x6237;&#x53EF;&#x4EE5;&#x9009;&#x62E9;EP&#x4EE5;&#x53CA;&#x6700;&#x7B26;&#x5408;&#x5176;&#x81EA;&#x8EAB;&#x9700;&#x6C42;&#x548C;&#x4E2A;&#x4EBA;&#x7ECF;&#x6D4E;&#x72B6;&#x51B5;&#x7684;&#x536B;&#x751F;&#x65B9;&#x6848;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x907F;&#x514D;&#x793E;&#x4F1A;&#x9636;&#x5C42;&#x788E;&#x7247;&#x5316;&#xFF0C;EPS&#x5728;&#x6CD5;&#x5F8B;&#x4E0A;&#x6709;&#x4E49;&#x52A1;&#x4E3A;&#x7531;&#x653F;&#x5E9C;&#x548C;&#x7EDF;&#x7B79;&#x57FA;&#x91D1;&#x652F;&#x4ED8;&#x4FDD;&#x8D39;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x63D0;&#x4F9B;&#x533B;&#x7597;&#x670D;&#x52A1;;&#x5B9E;&#x8DF5;&#x4E2D;&#x51FA;&#x73B0;&#x8BB8;&#x591A;EPS&#x627E;&#x5230;&#x6F0F;&#x6D1E;&#x7ED5;&#x8FC7;&#x6CD5;&#x5F8B;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x4F7F;&#x5F97;&#x5927;&#x90E8;&#x5206;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x4ECE;&#x6D25;&#x8D34;&#x7CFB;&#x7EDF;&#x7BA1;&#x7406;&#x673A;&#x6784;(&#x897F;&#x73ED;&#x7259;&#x8BED;&#xFF1A;Administradoras de Reg&#xB4;&#x131;menes Subsidiados&#xFF0C;ARS)&#x83B7;&#x5F97;&#x533B;&#x7597;&#x670D;&#x52A1;&#x3002;ARS&#x662F;&#x7531;&#x5404;&#x90E8;&#x95E8;&#x548C;&#x5404;&#x57CE;&#x5E02;&#x5EFA;&#x7ACB;&#x7684;EPS&#x6A21;&#x5F0F;&#xFF0C;&#x7528;&#x4E8E;&#x901A;&#x8FC7;&#x516C;&#x7F51;&#x6216;&#x4E13;&#x7F51;&#x5411;&#x90A3;&#x4E9B;&#x65E0;&#x6CD5;&#x63A5;&#x5165;EPS&#x7684;&#x5BA2;&#x6237;&#x63D0;&#x4F9B;&#x533B;&#x7597;&#x670D;&#x52A1;;&#x8FD9;&#x79CD;&#x60C5;&#x51B5;&#x9002;&#x5408;&#x4E8E;&#x5C0F;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x548C;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x3002;&#x51FA;&#x4E8E;&#x7ECF;&#x6D4E;&#x4E0A;&#x7684;&#x8003;&#x8651;&#xFF0C;EPS&#x5BF9;&#x5411;&#x8FD9;&#x90E8;&#x5206;&#x4EBA;&#x7FA4;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x4E0D;&#x611F;&#x5174;&#x8DA3;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6539;&#x9769;&#x5C06;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x8F6C;&#x53D8;&#x4E3A;&#x81EA;&#x6CBB;&#x5B9E;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x81EA;&#x4E3B;&#x786E;&#x5B9A;&#x81EA;&#x5DF1;&#x7684;&#x673A;&#x6784;&#x76EE;&#x6807;&#x548C;&#x79EF;&#x7D2F;&#x8D44;&#x6E90;&#x3002;&#x5728;&#x6CE2;&#x54E5;&#x5927;&#xFF0C;&#x8BB8;&#x591A;&#x81EA;&#x4E3B;&#x7684;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x5DF2;&#x7ECF;&#x9047;&#x5230;&#x4E86;&#x4E25;&#x91CD;&#x7684;&#x8D44;&#x91D1;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x88AB;&#x8FEB;&#x5173;&#x95ED;&#x3002;</p>
<p>&#x3000;&#x3000;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;&#x536B;&#x751F;&#x6539;&#x9769;&#x4E00;&#x76F4;&#x4F34;&#x968F;&#x7740;&#x536B;&#x751F;&#x603B;&#x652F;&#x51FA;&#x7684;&#x663E;&#x8457;&#x589E;&#x52A0;&#x3002;&#x636E;&#x4F30;&#x8BA1;&#xFF0C;1984-1997&#x5E74;&#x95F4;&#x652F;&#x51FA;&#x589E;&#x52A0;&#x4E86;178%&#x3002;&#x6309;&#x4EBA;&#x5747;&#x8BA1;&#x7B97;&#xFF0C;&#x536B;&#x751F;&#x652F;&#x51FA;&#x4ECE;&#x4E0A;&#x4E16;&#x7EAA;80&#x5E74;&#x4EE3;&#x7684;50&#x7F8E;&#x5143;&#x589E;&#x957F;&#x5230;1990&#x5E74;&#x4EE3;&#x672B;&#x7684;90&#x7F8E;&#x5143;[52]&#x3002;&#x4E0D;&#x8FC7;&#xFF0C;&#x516C;&#x5171;&#x652F;&#x51FA;&#x589E;&#x52A0;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x4E3B;&#x8981;&#x662F;&#x5BCC;&#x4EBA;&#xFF0C;&#x4ED6;&#x4EEC;&#x76EE;&#x7779;&#x81EA;&#x5DF1;&#x7684;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#x51CF;&#x5C11;&#xFF0C;&#x5C24;&#x5176;&#x662F;&#x5728;1990&#x5E74;&#x4EE3;&#x540E;&#x671F;[53]&#x3002;&#x4F8B;&#x5982;&#xFF0C;1993&#x5E74;&#xFF0C;&#x6CE2;&#x54E5;&#x5927;&#x6700;&#x4F4E;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x6BCF;&#x5E74;&#x76F4;&#x63A5;&#x652F;&#x4ED8;17,881&#x6BD4;&#x7D22;(1997&#x5E74;&#xFF0C;1&#x7F8E;&#x5143;=1064&#x6BD4;&#x7D22;)&#xFF0C;&#x6700;&#x9AD8;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x6BCF;&#x5E74;&#x652F;&#x4ED8;50,043&#x6BD4;&#x7D22;[52]&#x3002;1997&#x5E74;&#xFF0C;&#x6700;&#x4F4E;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x6BCF;&#x5E74;&#x652F;&#x4ED8;24,658&#x6BD4;&#x7D22;&#xFF0C;&#x800C;&#x6700;&#x9AD8;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x6BCF;&#x5E74;&#x652F;&#x4ED8;30,674&#x6BD4;&#x7D22;&#x3002;&#x9664;&#x6700;&#x4F4E;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x5916;&#xFF0C;&#x6240;&#x6709;&#x5C45;&#x6C11;&#x90FD;&#x770B;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x76F4;&#x63A5;&#x652F;&#x4ED8;&#x5728;1993-1997&#x671F;&#x95F4;&#x51CF;&#x5C11;&#x4E86;&#x3002;&#x5230;1997&#x5E74;&#xFF0C;&#x90A3;&#x4E9B;&#x6700;&#x4F4E;&#x7684;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x6BD4;&#x7B2C;&#x56DB;&#x4E2A;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x548C;&#x7B2C;&#x4E09;&#x4E2A;&#x4E94;&#x5206;&#x4E4B;&#x4E00;&#x5C45;&#x6C11;&#x90FD;&#x652F;&#x4ED8;&#x5F97;&#x66F4;&#x591A;&#xFF0C;&#x8FD9;&#x4E00;&#x8D8B;&#x52BF;&#x5BF9;&#x6539;&#x9769;&#x7684;&#x516C;&#x5E73;&#x6027;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x3002;</p>
<p>&#x3000;&#x3000;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x7684;&#x5F52;&#x5C5E;&#x5173;&#x7CFB;&#x5DF2;&#x7ECF;&#x5F97;&#x5230;&#x6781;&#x5927;&#x5730;&#x62D3;&#x5C55;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x5BF9;&#x4E8E;&#x90A3;&#x4E9B;&#x5305;&#x62EC;&#x519C;&#x6751;&#x5730;&#x533A;&#x5728;&#x5185;&#x7684;&#x6700;&#x4F4E;&#x6536;&#x5165;&#x9636;&#x5C42;&#x3002;&#x6709;&#x4E9B;&#x4F5C;&#x8005;&#x6307;&#x51FA;&#xFF0C;&#x5F52;&#x5C5E;&#x5173;&#x7CFB;&#x7684;&#x6269;&#x5927;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x8F83;&#x9AD8;&#x7684;&#x8986;&#x76D6;&#x7387;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x57C3;&#x5C14;&#x5357;&#x5FB7;&#x65AF;&#xB7;&#x963F;&#x5C14;&#x74E6;&#x96F7;&#x65AF;(Hern&#xE1;ndez &#xC1;lvarez)[54]&#x58F0;&#x79F0;&#x5728;1999&#x5E74;&#x53EA;&#x6709;61%&#x88AB;&#x65B0;&#x578B;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x4F53;&#x7CFB;&#x6240;&#x8986;&#x76D6;&#xFF0C;&#x800C;&#x5728;&#x6539;&#x9769;&#x524D;&#x7684;&#x65E5;&#x5B50;&#xFF0C;&#x636E;&#x4F30;&#x8BA1;&#x6709;75%&#x7684;&#x4EBA;&#x53E3;&#x80FD;&#x591F;&#x83B7;&#x5F97;&#x67D0;&#x79CD;&#x7C7B;&#x578B;&#x7684;&#x533B;&#x7597;&#x670D;&#x52A1;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x6C89;&#x91CD;&#x7684;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#x65E0;&#x6CD5;&#x8BA9;&#x8BB8;&#x591A;&#x4E0A;&#x4E86;&#x4FDD;&#x9669;&#x7684;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x5F97;&#x5230;&#x67D0;&#x4E9B;&#x670D;&#x52A1;&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x5F97;&#x5230;&#x7684;&#x670D;&#x52A1;&#x53EF;&#x80FD;&#x8FD8;&#x6709;&#x6240;&#x4E0B;&#x964D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x76F4;&#x5230;1997&#x5E74;&#x524D;&#xFF0C;&#x533B;&#x7597;&#x536B;&#x751F;&#x4E8B;&#x4E1A;&#x8D44;&#x91D1;&#x4E00;&#x76F4;&#x90FD;&#x5728;&#x5927;&#x5E45;&#x589E;&#x52A0;&#x3002;1993-1997&#x5E74;&#x95F4;&#x56FD;&#x5BB6;&#x57FA;&#x91D1;&#x7684;&#x5730;&#x57DF;&#x5206;&#x5E03;&#x8D8A;&#x6765;&#x8D8A;&#x516C;&#x5E73;&#x3002;&#x8F83;&#x7A77;&#x7684;&#x90E8;&#x95E8;&#x548C;&#x57CE;&#x5E02;&#x4ECE;&#x4E2D;&#x592E;&#x653F;&#x5E9C;&#x83B7;&#x5F97;&#x7684;&#x4EBA;&#x5747;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x6BD4;&#x7ECF;&#x6D4E;&#x53D1;&#x8FBE;&#x5730;&#x533A;&#x83B7;&#x5F97;&#x7684;&#x66F4;&#x9AD8;[55]&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x79CD;&#x8BA9;&#x4E2D;&#x592E;&#x8D22;&#x653F;&#x8D44;&#x91D1;&#x8F6C;&#x79FB;&#x652F;&#x4ED8;&#x66F4;&#x4E3A;&#x516C;&#x5E73;&#x7684;&#x5C1D;&#x8BD5;&#x5E76;&#x6CA1;&#x6709;&#x8F6C;&#x5316;&#x4E3A;&#x66F4;&#x4E3A;&#x516C;&#x5E73;&#x7684;&#x8986;&#x76D6;&#x7387;&#x3002;&#x5168;&#x56FD;&#x8303;&#x56F4;&#x6765;&#x770B;&#xFF0C;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x7684;&#x8986;&#x76D6;&#x7387;&#x6301;&#x7EED;&#x4F4E;&#x4E8E;&#x57CE;&#x5E02;&#x5C45;&#x6C11;&#x3002;1993&#x5E74;&#xFF0C;77%&#x7684;&#x57CE;&#x9547;&#x5C45;&#x6C11;&#x5728;&#x9700;&#x8981;&#x65F6;&#x80FD;&#x591F;&#x53CA;&#x65F6;&#x83B7;&#x5F97;&#xFF0C;&#x800C;&#x519C;&#x6751;&#x5C45;&#x6C11;&#x8FD9;&#x4E00;&#x6BD4;&#x4F8B;&#x624D;58%;&#x5230;1997&#x5E74;&#xFF0C;&#x5DEE;&#x8DDD;&#x6301;&#x7EED;&#x6269;&#x5927;&#xFF0C;&#x6BD4;&#x4F8B;&#x5206;&#x522B;&#x4E3A;79%&#x548C;60%<br>[52]&#x3002;</p>
<p>&#x3000;&#x3000;&#x8865;&#x8D34;&#x5E76;&#x4E0D;&#x603B;&#x80FD;&#x5230;&#x8FBE;&#x6700;&#x9700;&#x8981;&#x7684;&#x4EBA;&#x7684;&#x624B;&#x4E2D;&#x3002;&#x8D22;&#x653F;&#x603B;&#x5C40;1999&#x5E74;&#x5EA6;&#x62A5;&#x544A;&#x547C;&#x5401;&#x5173;&#x6CE8;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x7504;&#x522B;&#x548C;&#x5206;&#x7C7B;&#x8FC7;&#x7A0B;&#x4E2D;&#x7684;&#x8FDD;&#x89C4;&#x884C;&#x4E3A;&#xFF1A;30%&#x7684;&#x4EBA;&#x53E3;&#x5E94;&#x88AB;&#x5F52;&#x4E3A;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x5374;&#x6CA1;&#x6709;&#x5F52;&#x5165;&#xFF0C;&#x800C;&#x88AB;&#x5F52;&#x5165;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x7684;&#x4EBA;&#x5F53;&#x4E2D;&#x6709;31%&#x4E0D;&#x662F;&#x7A77;&#x4EBA;[56]&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x6539;&#x9769;&#x5E26;&#x6765;&#x6548;&#x7387;&#x6539;&#x8FDB;&#x65B9;&#x9762;&#x4E5F;&#x5B58;&#x5728;&#x4E00;&#x4E9B;&#x95EE;&#x9898;&#x3002;1994&#x5E74;&#x4EBA;&#x5458;&#x6210;&#x672C;&#x5360;&#x6240;&#x6709;&#x533B;&#x9662;&#x8FD0;&#x8425;&#x6210;&#x672C;&#x7684;50%&#xFF0C;&#x5230;1997&#x5E74;&#x5DF2;&#x4E0A;&#x5347;&#x5230;70%[57]&#x3002;&#x901A;&#x8FC7;&#x5BF9;&#x4E00;&#x7EA7;&#x548C;&#x4E8C;&#x7EA7;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x8FDB;&#x884C;&#x4EA7;&#x51FA;&#x5206;&#x6790;&#x8868;&#x660E;&#xFF0C;1996-1998&#x5E74;&#x95F4;&#xFF0C;&#x8FD0;&#x8425;&#x6210;&#x672C;&#x5B9E;&#x9645;&#x589E;&#x957F;&#x4E86;24%&#xFF0C;&#x800C;&#x4EA7;&#x51FA;&#x5219;&#x4EC5;&#x589E;&#x957F;4%[58]&#x3002;&#x4E3B;&#x8981;&#x539F;&#x56E0;&#x53EF;&#x80FD;&#x662F;&#x516C;&#x7ACB;&#x533B;&#x9662;&#x533B;&#x7597;&#x96BE;&#x5EA6;&#x589E;&#x52A0;&#x3001;&#x5236;&#x5907;&#x53D1;&#x7968;&#x7B49;&#x6D3B;&#x52A8;&#x8017;&#x65F6;&#x8F83;&#x957F;&#xFF0C;&#x4EE5;&#x53CA;&#x751F;&#x4EA7;&#x7387;&#x8F83;&#x4F4E;&#x7B49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x5173;&#x62A4;&#x7406;&#x8D28;&#x91CF;&#x7684;&#x4FE1;&#x606F;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x7814;&#x7A76;&#x8868;&#x660E;&#xFF0C;&#x62A4;&#x58EB;&#x7684;&#x5DE5;&#x4F5C;&#x8D28;&#x91CF;&#x5728;&#x6076;&#x5316;&#x3002;&#x5BF9;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x3001;&#x963F;&#x6839;&#x5EF7;&#x3001;&#x58A8;&#x897F;&#x54E5;&#x548C;&#x5DF4;&#x897F;&#x7B49;&#x56FD;&#x7684;&#x62A4;&#x58EB;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#xFF0C;&#x63ED;&#x793A;&#x4E86;&#x79C1;&#x6709;&#x5316;&#x7684;&#x67D0;&#x4E9B;&#x65B9;&#x9762;&#x7684;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x3002;&#x6839;&#x636E;&#x4F5C;&#x8005;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;&#x533B;&#x7597;&#x7684;&#x5E02;&#x573A;&#x5316;&#x6539;&#x9769;&#x589E;&#x52A0;&#x4E86;&#x62A4;&#x58EB;&#x7684;&#x538B;&#x529B;&#x548C;&#x5BF9;&#x5DE5;&#x4F5C;&#x4E0D;&#x6EE1;&#x7A0B;&#x5EA6;;&#x7531;&#x4E8E;&#x5E02;&#x573A;&#x5316;&#x7684;&#x7075;&#x6D3B;&#x5C31;&#x4E1A;&#x5408;&#x540C;&#x5BFC;&#x81F4;&#x5DE5;&#x4F5C;&#x4E0D;&#x7A33;&#x5B9A;&#xFF0C;&#x62A4;&#x58EB;&#x4EEC;&#x5BFB;&#x6C42;&#x5728;&#x591A;&#x5BB6;&#x5355;&#x4F4D;&#x5C31;&#x4E1A;&#x4EE5;&#x80FD;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#xFF0C;&#x786E;&#x4FDD;&#x6536;&#x5165;&#x7A33;&#x5B9A;;&#x5E02;&#x573A;&#x5316;&#x8FD8;&#x5F15;&#x53D1;&#x5BF9;&#x533B;&#x7597;&#x4E8B;&#x6545;&#x7684;&#x62C5;&#x5FE7;&#x3001;&#x673A;&#x6784;&#x95F4;&#x7684;&#x6D41;&#x52A8;&#xFF0C;&#x4EE5;&#x53CA;&#x62A4;&#x58EB;&#x672A;&#x7ECF;&#x53D7;&#x8BAD;&#x5C31;&#x627F;&#x63A5;&#x65B0;&#x7684;&#x5B98;&#x50DA;&#x4EFB;&#x52A1;&#x7684;&#x6570;&#x91CF;&#x589E;&#x52A0;&#x3002;&#x8FD9;&#x4E9B;&#x6539;&#x9769;&#x5BF9;&#x62A4;&#x7406;&#x8D28;&#x91CF;&#x7684;&#x5F71;&#x54CD;&#x5F88;&#x5BB9;&#x6613;&#x80FD;&#x731C;&#x6D4B;&#x5F97;&#x5230;&#xFF1A;&#x76F4;&#x63A5;&#x62A4;&#x7406;&#x75C5;&#x4EBA;&#x7684;&#x60C5;&#x51B5;&#x51CF;&#x5C11;&#x3002;&#x7528;&#x91C7;&#x8BBF;&#x8FC7;&#x7684;&#x4E00;&#x540D;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x62A4;&#x58EB;&#x7684;&#x8BDD;&#x8BF4;&#xFF1A;&#x201C;&#x75C5;&#x4EBA;&#x53EF;&#x80FD;&#x4F1A;&#x89C9;&#x5F97;&#x6211;&#x4EEC;&#x771F;&#x7684;&#x4E0D;&#x5F88;&#x5728;&#x4E4E;&#x4ED6;&#x4EEC;&#xFF0C;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x6CA1;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x65F6;&#x95F4;&#x966A;&#x4F34;&#xFF0C;&#x4ED6;&#x4EEC;&#x771F;&#x7684;&#x77E5;&#x9053;&#x8FD9;&#x662F;&#x600E;&#x4E48;&#x4E00;&#x56DE;&#x4E8B;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6839;&#x636E;&#x6700;&#x8FD1;&#x5BF9;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x533B;&#x7597;&#x4E13;&#x5BB6;&#x7684;&#x8C03;&#x67E5;&#xFF0C;62%&#x7684;&#x4E13;&#x5BB6;&#x8BA4;&#x4E3A;&#x533B;&#x7597;&#x8D28;&#x91CF;&#x5DF2;&#x7ECF;&#x6076;&#x5316;[60]&#xFF0C;&#x5176;&#x4ED6;&#x8BC1;&#x636E;&#x6765;&#x6E90;&#x4E5F;&#x652F;&#x6301;&#x8FD9;&#x4E00;&#x4E8B;&#x5B9E;[61]&#x3002;&#x6839;&#x636E;&#x540C;&#x4E00;&#x4E2A;&#x8C03;&#x67E5;&#xFF0C;66%&#x7684;&#x4E13;&#x5BB6;&#x8BA4;&#x4E3A;&#xFF0C;&#x75BE;&#x75C5;&#x9884;&#x9632;&#x548C;&#x5065;&#x5EB7;&#x4FC3;&#x8FDB;&#x6CA1;&#x6709;&#x63D0;&#x9AD8;&#xFF0C;&#x8FD9;&#x4E0E;Sarmiento&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x4E00;&#x81F4;[62]&#xFF0C;Sarmiento&#x58F0;&#x79F0;&#x514D;&#x75AB;&#x8986;&#x76D6;&#x7387;&#x4E0B;&#x964D;&#xFF0C;&#x5A92;&#x4ECB;&#x4F20;&#x64AD;&#x75BE;&#x75C5;&#x7684;&#x60A3;&#x75C5;&#x7387;(&#x767B;&#x9769;&#x70ED;&#x548C;&#x759F;&#x75BE;)&#x4E0A;&#x5347;&#xFF0C;&#x5E76;&#x4E14;&#x63A7;&#x5236;&#x7ED3;&#x6838;&#x75C5;&#x7684;&#x8BA1;&#x5212;&#x5DF2;&#x7ECF;&#x53D7;&#x5230;&#x4E25;&#x91CD;&#x524A;&#x5F31;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6709;&#x5173;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x6587;&#x732E;&#x63D0;&#x4F9B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x7684;&#x8BC1;&#x636E;&#xFF0C;&#x8868;&#x660E;&#x8BE5;&#x4F53;&#x7CFB;&#x51FA;&#x4E8E;&#x5D29;&#x6E83;&#x7684;&#x8FB9;&#x7F18;[63]&#x3002;EPS&#x548C;&#x653F;&#x5E9C;&#x5BF9;&#x533B;&#x9662;&#x548C;&#x8BCA;&#x6240;&#x6B20;&#x8D26;&#x5DE8;&#x5927;&#xFF1A;&#x622A;&#x81F3;2002&#x5E74;6&#x6708;30&#x65E5;&#xFF0C;&#x7D2F;&#x79EF;&#x503A;&#x52A1;&#x8FBE;64010&#x4EBF;&#x6BD4;&#x7D22;(1&#x7F8E;&#x5143;=2348&#x6BD4;&#x7D22;)&#x3002;</p>
<p>&#x3000;&#x3000;&#x603B;&#x4E4B;&#xFF0C;&#x5728;&#x6700;&#x7D27;&#x8DDF;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6539;&#x9769;&#x84DD;&#x56FE;&#x7684;&#x56FD;&#x5BB6;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#xFF0C;&#x5C3D;&#x7BA1;&#x533B;&#x7597;&#x62A4;&#x7406;&#x652F;&#x51FA;&#x5927;&#x5E45;&#x5EA6;&#x589E;&#x52A0;&#xFF0C;&#x4F46;&#x662F;&#x4E00;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x53E3;&#x4E00;&#x76F4;&#x6CA1;&#x6709;&#x88AB;&#x8986;&#x76D6;&#x5230;&#x3002;&#x7531;&#x4E8E;&#x5171;&#x540C;&#x652F;&#x4ED8;&#x989D;&#x8F83;&#x9AD8;&#xFF0C;&#x8D2B;&#x56F0;&#x4EBA;&#x53E3;&#x4E00;&#x76F4;&#x96BE;&#x4EE5;&#x83B7;&#x5F97;&#x533B;&#x7597;&#x670D;&#x52A1;&#xFF0C;&#x533B;&#x7597;&#x6548;&#x7387;&#x548C;&#x533B;&#x62A4;&#x8D28;&#x91CF;&#x6CA1;&#x5F97;&#x5230;&#x53EF;&#x8861;&#x91CF;&#x7684;&#x6539;&#x5584;&#xFF0C;&#x516C;&#x5171;&#x533B;&#x7597;&#x6076;&#x5316;&#xFF0C;&#x536B;&#x751F;&#x516C;&#x5E73;&#x6027;&#x53D7;&#x5F71;&#x54CD;&#x3002;</p>
<h3 id="&#x516D;-&#x8BA8;&#x8BBA;"><a href="#&#x516D;&#x3001;&#x8BA8;&#x8BBA;" class="headerlink" title="&#x516D;&#x3001;&#x8BA8;&#x8BBA;"></a>&#x516D;&#x3001;&#x8BA8;&#x8BBA;</h3><p>&#x3000;&#x3000;&#x5982;&#x4E0A;&#x6240;&#x8FF0;&#xFF0C;&#x6839;&#x636E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x6A21;&#x578B;&#xFF0C;&#x5F53;&#x5728;&#x56FD;&#x5BB6;&#x8C03;&#x63A7;&#x4E0B;&#x7531;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#x63D0;&#x4F9B;&#x670D;&#x52A1;&#x65F6;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x80FD;&#x5B9E;&#x73B0;&#x6700;&#x5927;&#x7684;&#x6548;&#x7387;&#x3002;&#x5F53;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5728;&#x62C9;&#x7F8E;&#x63A8;&#x884C;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x65F6;&#xFF0C;&#x5BF9;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x8FDB;&#x884C;&#x8C03;&#x63A7;&#x7684;&#x590D;&#x6742;&#x5EA6;&#x5E94;&#x8BE5;&#x5DF2;&#x7ECF;&#x4E3E;&#x8D77;&#x4E86;&#x201C;&#x7EA2;&#x65D7;&#x201D;&#x3002;&#x751A;&#x81F3;&#x5728;&#x89C4;&#x8303;&#x516C;&#x7528;&#x4E8B;&#x4E1A;&#x65B9;&#x9762;&#x591A;&#x591A;&#x5C11;&#x5C11;&#x53D6;&#x5F97;&#x4E00;&#x4E9B;&#x6210;&#x529F;&#x7684;&#x5DE5;&#x4E1A;&#x6C11;&#x4E3B;&#x56FD;&#x5BB6;&#xFF0C;&#x5728;&#x89C4;&#x8303;&#x533B;&#x7597;&#x536B;&#x751F;&#x5E02;&#x573A;&#x65F6;&#x540C;&#x6837;&#x9762;&#x4E34;&#x56F0;&#x96BE;&#x3002;&#x6539;&#x9769;&#x8005;&#x4E0D;&#x5E94;&#x60F3;&#x5F53;&#x7136;&#x5730;&#x8BA4;&#x4E3A;&#xFF0C;&#x653F;&#x5E9C;&#x5728;&#x8BE5;&#x5730;&#x533A;&#x6709;&#x8DB3;&#x591F;&#x7684;&#x76D1;&#x7BA1;&#x80FD;&#x529B;&#x3002;&#x4ECE;&#x5386;&#x53F2;&#x4E0A;&#x770B;&#xFF0C;&#x884C;&#x653F;&#x4E13;&#x5236;&#x4EE5;&#x53CA;&#x975E;&#x5E38;&#x8584;&#x5F31;&#x7684;&#x7ACB;&#x6CD5;&#x548C;&#x53F8;&#x6CD5;&#x4F53;&#x7CFB;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x62C9;&#x7F8E;&#x653F;&#x6CBB;&#x5236;&#x5EA6;&#x7684;&#x7279;&#x70B9;&#x3002;&#x8FD9;&#x79CD;&#x653F;&#x6CBB;&#x73B0;&#x5B9E;&#x4E0D;&#x5229;&#x4E8E;&#x4EA7;&#x751F;&#x6709;&#x6548;&#x7684;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5F53;&#x5F15;&#x5165;&#x533B;&#x7597;&#x6539;&#x9769;&#x4E4B;&#x65F6;&#xFF0C;&#x62C9;&#x7F8E;&#x5404;&#x56FD;&#x653F;&#x5E9C;&#x8FD8;&#x6CA1;&#x6709;&#x673A;&#x6784;&#x8D1F;&#x8D23;&#x76D1;&#x7BA1;&#x79C1;&#x8425;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x3001;&#x7BA1;&#x7406;&#x578B;&#x533B;&#x7597;&#x7EC4;&#x7EC7;&#x6216;&#x5176;&#x4ED6;&#x79C1;&#x8425;&#x670D;&#x52A1;&#x63D0;&#x4F9B;&#x5546;&#x53CA;&#x5236;&#x836F;&#x516C;&#x53F8;&#xFF0C;&#x800C;&#x4E14;&#x5728;&#x533B;&#x7597;&#x62A4;&#x7406;&#x65B9;&#x9762;&#xFF0C;&#x5E02;&#x573A;&#x8C03;&#x63A7;&#x5BF9;&#x4E8E;&#x786E;&#x4FDD;&#x83B7;&#x5F97;&#x9AD8;&#x8D28;&#x91CF;&#x670D;&#x52A1;&#x548C;&#x4FDD;&#x62A4;&#x6D88;&#x8D39;&#x8005;&#x800C;&#x8A00;&#x975E;&#x5E38;&#x6709;&#x5FC5;&#x8981;&#x3002;G&#xF3;mez-Dant&#xE9;s[8]&#x9488;&#x5BF9;&#x58A8;&#x897F;&#x54E5;&#x53D1;&#x8868;&#x7684;&#x8BC4;&#x8BBA;&#x53EF;&#x4EE5;&#x63A8;&#x53CA;&#x8BE5;&#x5730;&#x533A;&#x7684;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#xFF1A;&#x201C;&#x536B;&#x751F;&#x5F53;&#x5C40;&#x7F3A;&#x4E4F;&#x76D1;&#x7763;&#x548C;&#x8BC4;&#x4F30;&#x7D20;&#x517B;&#xFF0C;&#x4E5F;&#x6CA1;&#x6709;&#x6B63;&#x5F0F;&#x7684;&#x95EE;&#x8D23;&#x673A;&#x5236;&#x201D;&#x3002;Bolis[64]&#x66F4;&#x8FDB;&#x4E00;&#x6B65;&#x6307;&#x51FA;&#xFF0C;&#x8BE5;&#x5730;&#x533A;&#x5404;&#x56FD;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x7ACB;&#x6CD5;&#x6765;&#x7EA0;&#x6B63;&#x4F9B;&#x5E94;&#x5546;&#x548C;&#x63A5;&#x53D7;&#x65B9;&#x4E4B;&#x95F4;&#x5B58;&#x5728;&#x7684;&#x77E5;&#x8BC6;&#x4E0D;&#x5BF9;&#x79F0;&#xFF0C;&#x4FDD;&#x62A4;&#x6D88;&#x8D39;&#x8005;&#x514D;&#x53D7;&#x4E0D;&#x5FC5;&#x8981;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x5E76;&#x4E14;&#x5E2E;&#x52A9;&#x4ED6;&#x4EEC;&#x5728;&#x9009;&#x62E9;&#x4E0D;&#x540C;&#x533B;&#x7597;&#x65B9;&#x6848;&#x65F6;&#x80FD;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x51B3;&#x5B9A;&#x3002;Bolis&#x8FD8;&#x5EFA;&#x8BAE;&#xFF0C;&#x5404;&#x56FD;&#x9700;&#x8981;&#x901A;&#x8FC7;&#x7ACB;&#x6CD5;&#x6765;&#x5F15;&#x5BFC;&#x79C1;&#x8425;&#x673A;&#x6784;&#x53CA;&#x6709;&#x5173;&#x673A;&#x6784;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x5BF9;&#x79C1;&#x8425;&#x4F9B;&#x5E94;&#x5546;&#x8FDB;&#x884C;&#x76D1;&#x7BA1;&#x3001;&#x76D1;&#x7763;&#x548C;&#x5F00;&#x5C55;&#x6280;&#x672F;&#x548C;&#x8D22;&#x52A1;&#x5BA1;&#x8BA1;&#x7684;&#x673A;&#x6784;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x7684;1990&#x548C;1993&#x5E74;&#x6539;&#x9769;&#x4E4B;&#x524D;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;&#x653F;&#x5E9C;&#x6709;&#x5F88;&#x591A;&#x5E74;&#x90FD;&#x662F;&#x6210;&#x7ACB;&#x536B;&#x751F;&#x76D1;&#x7763;&#x5C40;&#x6765;&#x89C4;&#x8303;&#x548C;&#x534F;&#x8C03;&#x793E;&#x4F1A;&#x4FDD;&#x969C;&#x548C;&#x516C;&#x5171;&#x536B;&#x751F;&#x670D;&#x52A1;&#xFF0C;&#x4F46;&#x662F;&#x6709;&#x5173;&#x5404;&#x65B9;&#x5728;&#x5F88;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5FFD;&#x89C6;&#x4E86;&#x8FD9;&#x9879;&#x52AA;&#x529B;&#x3002;&#x540C;&#x6837;&#xFF0C;&#x667A;&#x5229;&#x3001;&#x963F;&#x6839;&#x5EF7;&#x548C;&#x79D8;&#x9C81;&#x7684;&#x76D1;&#x7763;&#x5C40;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x80FD;&#x529B;&#x6765;&#x89C4;&#x8303;&#x79C1;&#x8425;&#x90E8;&#x95E8;&#xFF0C;&#x95EE;&#x8D23;&#x516C;&#x5171;&#x673A;&#x6784;&#x4E5F;&#x56F0;&#x96BE;&#x91CD;&#x91CD;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x7ECF;&#x9A8C;&#x8868;&#x660E;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x5F3A;&#x6709;&#x529B;&#x7684;&#x76D1;&#x7BA1;&#x673A;&#x6784;&#xFF0C;&#x536B;&#x751F;&#x670D;&#x52A1;&#x79C1;&#x6709;&#x5316;&#x4E5F;&#x4E0D;&#x592A;&#x53EF;&#x80FD;&#x63D0;&#x9AD8;&#x516C;&#x5E73;&#x548C;&#x6548;&#x7387;;&#x4F46;&#x662F;&#x6CA1;&#x6709;&#x5B83;&#x4EEC;&#xFF0C;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x662F;&#x707E;&#x96BE;&#x6027;&#x7684;&#x3002;</p>
<p>&#x3000;&#x3000;&#x591A;&#x660E;&#x5C3C;&#x52A0;&#x5171;&#x548C;&#x56FD;&#x7684;&#x4E00;&#x9879;&#x6700;&#x65B0;&#x7814;&#x7A76;[65]&#x63D0;&#x4F9B;&#x4E86;&#x4E00;&#x4E2A;&#x5728;&#x76D1;&#x7BA1;&#x7F3A;&#x5931;&#x60C5;&#x51B5;&#x4E0B;&#x8FDB;&#x884C;&#x79C1;&#x6709;&#x5316;&#x800C;&#x53D1;&#x751F;&#x707E;&#x96BE;&#x6027;&#x540E;&#x679C;&#x7684;&#x5F88;&#x597D;&#x4F8B;&#x5B50;&#x3002;&#x4F5C;&#x8005;&#x8BB0;&#x8FF0;&#x4E86;&#x5728;&#x653F;&#x5E9C;&#x51FA;&#x53F0;&#x5173;&#x4E8E;&#x786E;&#x4FDD;&#x79C1;&#x8425;&#x4F9B;&#x5E94;&#x5546;&#x4E4B;&#x95F4;&#x5C55;&#x5F00;&#x7ADE;&#x4E89;&#x3001;&#x5EFA;&#x7ACB;&#x8D77;&#x6700;&#x4F4E;&#x8D28;&#x91CF;&#x6807;&#x51C6;&#xFF0C;&#x4EE5;&#x53CA;&#x76D1;&#x7BA1;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x7684;&#x4E0D;&#x9053;&#x5FB7;&#x884C;&#x4E3A;&#x7B49;&#x7CFB;&#x5217;&#x89C4;&#x8303;&#x4E4B;&#x524D;&#xFF0C;&#x536B;&#x751F;&#x90E8;&#x95E8;&#x8FDB;&#x884C;&#x7684;&#x653F;&#x5E9C;&#x8865;&#x8D34;&#x79C1;&#x6709;&#x5316;&#xFF0C;&#x7ED3;&#x679C;&#x5B58;&#x5728;&#x5927;&#x91CF;&#x821E;&#x5F0A;&#x548C;&#x9003;&#x907F;&#x8D23;&#x4EFB;&#x7684;&#x60C5;&#x51B5;&#x3002;&#x8BE5;&#x7814;&#x7A76;&#x7684;&#x7ED3;&#x8BBA;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x5B9E;&#x65BD;&#x7684;&#x533B;&#x7597;&#x6539;&#x9769;&#x662F;&#x4E2A;&#x5012;&#x9000;&#x3002;&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x6587;&#x732E;&#x56DE;&#x987E;&#x53D1;&#x73B0;&#x8FD9;&#x5728;&#x62C9;&#x4E01;&#x7F8E;&#x6D32;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x60EF;&#x4F8B;&#x800C;&#x975E;&#x4F8B;&#x5916;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5BF9;&#x5DF2;&#x7ECF;&#x8FC7;&#x786E;&#x8BA4;&#x4F1A;&#x5BFC;&#x81F4;&#x6539;&#x9769;&#x524D;&#x5931;&#x8D25;&#x7684;&#x8BF8;&#x591A;&#x95EE;&#x9898;&#x89C6;&#x800C;&#x4E0D;&#x89C1;&#x3002;&#x5982;&#x679C;&#x8003;&#x8651;&#x4E86;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x5C31;&#x4F1A;&#x53D1;&#x73B0;&#x5B83;&#x4EEC;&#x4E0E;&#x653F;&#x5E9C;&#x65E0;&#x529B;&#x76D1;&#x7BA1;&#x6743;&#x529B;&#x4E0B;&#x653E;&#x540E;&#x7684;&#x793E;&#x4FDD;&#x4F53;&#x7CFB;&#xFF0C;&#x4E0E;&#x5F3A;&#x5236;&#x6267;&#x884C;&#x7ACB;&#x6CD5;&#xFF0C;&#x4E0E;&#x76D1;&#x7763;&#x533B;&#x751F;&#x884C;&#x4E3A;&#xFF0C;&#x4EE5;&#x53CA;&#x4E0E;&#x63A7;&#x5236;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x7684;&#x8150;&#x8D25;&#x7B49;&#x6709;&#x5173;&#x3002;&#x5BF9;&#x8FD9;&#x4E9B;&#x81F3;&#x4ECA;&#x4ECD;&#x6709;&#x589E;&#x65E0;&#x51CF;&#x7684;&#x57FA;&#x672C;&#x95EE;&#x9898;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6539;&#x9769;&#x57FA;&#x672C;&#x6CA1;&#x6709;&#x4E88;&#x4EE5;&#x89E3;&#x51B3;[18]&#x3002;</p>
<p>&#x3000;&#x3000;&#x8FD9;&#x5E76;&#x4E0D;&#x5947;&#x602A;&#xFF0C;&#x8BB8;&#x591A;&#x89C2;&#x5BDF;&#x5BB6;&#x58F0;&#x79F0;&#x6539;&#x9769;&#x672A;&#x80FD;&#x5B9E;&#x73B0;&#x65E2;&#x5B9A;&#x76EE;&#x6807;&#xFF0C;&#x5E76;&#x4E14;&#x4E8B;&#x5B9E;&#x4E0A;&#x8FD8;&#x9020;&#x6210;&#x4E86;&#x76F8;&#x53CD;&#x7684;&#x7ED3;&#x679C;&#xFF1A;&#x4E0D;&#x516C;&#x5E73;&#x589E;&#x52A0;&#xFF0C;&#x6548;&#x7387;&#x4E0B;&#x964D;&#xFF0C;&#x4E0D;&#x6EE1;&#x610F;&#x5EA6;&#x63D0;&#x9AD8;&#xFF0C;&#x62A4;&#x7406;&#x8D28;&#x91CF;&#x5374;&#x6CA1;&#x6709;&#x5F97;&#x5230;&#x6539;&#x5584;[61,66-73]&#x3002;</p>
<p>&#x3000;&#x3000;&#x6211;&#x4EEC;&#x7684;&#x7814;&#x7A76;&#x8BC1;&#x5B9E;&#xFF0C;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x5728;&#x5B9E;&#x884C;&#x4E86;10&#x5E74;&#x81F3;20&#x5E74;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x4EE5;&#x540E;&#xFF0C;&#x5728;&#x533B;&#x7597;&#x536B;&#x751F;&#x65B9;&#x9762;&#x6295;&#x5165;&#x66F4;&#x591A;&#x7684;&#x8D44;&#x6E90;&#x5374;&#x6CA1;&#x6709;&#x76F8;&#x5E94;&#x63D0;&#x9AD8;&#x6548;&#x7387;;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x4EBA;&#x53E3;(&#x6709;&#x4E9B;&#x56FD;&#x5BB6;&#x662F;&#x66F4;&#x9AD8;&#x6BD4;&#x4F8B;&#x7684;&#x4EBA;&#x53E3;)&#x4ECD;&#x7136;&#x5F97;&#x4E0D;&#x5230;&#x533B;&#x7597;&#x7167;&#x987E;;&#x6709;&#x4E9B;&#x5730;&#x533A;&#x7684;&#x4E0D;&#x516C;&#x5E73;&#x73B0;&#x8C61;&#x66F4;&#x4E3A;&#x4E25;&#x91CD;;&#x800C;&#x4E14;&#x7ECF;&#x5E38;&#x6709;&#x884C;&#x653F;&#x4E0A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x7531;&#x4E8E;&#x536B;&#x751F;&#x652F;&#x51FA;&#x7684;&#x589E;&#x52A0;&#xFF0C;&#x8BE5;&#x90E8;&#x95E8;&#x7684;&#x8D22;&#x52A1;&#x53EF;&#x6301;&#x7EED;&#x6027;&#x5DF2;&#x6210;&#x95EE;&#x9898;&#xFF1A;&#x7531;&#x4E8E;&#x6709;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x548C;&#x7F8E;&#x6D32;&#x5F00;&#x53D1;&#x94F6;&#x884C;&#x63D0;&#x4F9B;&#x7684;&#x6539;&#x9769;&#x8D37;&#x6B3E;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x66F4;&#x591A;&#x7684;&#x7BA1;&#x7406;&#x4EBA;&#x5458;&#x3001;&#x66F4;&#x9AD8;&#x7684;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#x3001;&#x66F4;&#x9AD8;&#x7684;&#x533B;&#x836F;&#x652F;&#x51FA;&#xFF0C;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x7684;&#x5916;&#x503A;&#x3002;</p>
<h5 id="61&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;"><a href="#6-1&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;" class="headerlink" title="6.1&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;"></a>6.1&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x533B;&#x7597;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;</h5><p>&#x3000;&#x3000;&#x9700;&#x8981;&#x63D0;&#x51FA;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5728;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x6CA1;&#x6709;&#x8FBE;&#x5230;&#x9884;&#x671F;&#x76EE;&#x6807;&#x65B9;&#x9762;&#x8BC1;&#x636E;&#x51FF;&#x51FF;&#x7684;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x4ECD;&#x7EE7;&#x7EED;&#x63A8;&#x884C;&#x5176;&#x536B;&#x751F;&#x6539;&#x9769;&#x6A21;&#x5F0F;&#x3002;&#x660E;&#x786E;&#x4E86;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x7684;&#x53D7;&#x76CA;&#x8005;&#x5C31;&#x7B49;&#x4E8E;&#x5F04;&#x6E05;&#x4E86;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x575A;&#x51B3;&#x63A8;&#x884C;&#x5176;&#x5931;&#x8D25;&#x653F;&#x7B56;&#x80CC;&#x540E;&#x7684;&#x539F;&#x56E0;&#x3002;&#x4E3B;&#x8981;&#x53D7;&#x76CA;&#x8005;&#x5305;&#x62EC;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x3001;&#x987E;&#x95EE;&#x516C;&#x53F8;&#xFF0C;&#x4EE5;&#x53CA;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x81EA;&#x5DF1;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</p>
<h5 id="62&#x8DE8;&#x56FD;&#x516C;&#x53F8;"><a href="#6-2&#x8DE8;&#x56FD;&#x516C;&#x53F8;" class="headerlink" title="6.2&#x8DE8;&#x56FD;&#x516C;&#x53F8;"></a>6.2&#x8DE8;&#x56FD;&#x516C;&#x53F8;</h5><p>&#x3000;&#x3000;&#x4E3B;&#x8981;&#x53D7;&#x76CA;&#x8005;&#x662F;HMO&#x548C;&#x79C1;&#x8425;&#x533B;&#x7597;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#xFF0C;&#x5728;&#x6709;&#x4E9B;&#x56FD;&#x5BB6;&#xFF0C;&#x53D7;&#x76CA;&#x8005;&#x8FD8;&#x6709;&#x66F4;&#x591A;&#x7684;&#x5BCC;&#x88D5;&#x9636;&#x5C42;&#xFF0C;&#x4ED6;&#x4EEC;&#x53D7;&#x76CA;&#x4E8E;&#x81EA;&#x4ED8;&#x8D39;&#x7528;&#x7684;&#x51CF;&#x5C11;&#x4EE5;&#x53CA;&#x4EAB;&#x53D7;&#x5230;&#x80FD;&#x63D0;&#x4F9B;&#x66F4;&#x591A;&#x8C6A;&#x534E;&#x65C5;&#x5E97;&#x670D;&#x52A1;&#x7684;&#x6CBB;&#x7597;&#x3002;&#x7F8E;&#x56FD;&#x7684;&#x4FDD;&#x9669;&#x516C;&#x53F8;&#x5728;&#x62C9;&#x7F8E;&#x7684;&#x5229;&#x76CA;&#x4E5F;&#x6709;&#x5F88;&#x7FD4;&#x5B9E;&#x7684;&#x8BB0;&#x5F55;[74]&#x3002;&#x5C06;&#x79C1;&#x6709;&#x5316;&#x5217;&#x4E3A;&#x6838;&#x5FC3;&#x653F;&#x7B56;&#x662F;&#x4E0E;&#x4E0A;&#x8FF0;&#x5229;&#x76CA;&#x76F8;&#x5BF9;&#x5E94;&#x7684;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EFB;&#x4F55;&#x6280;&#x672F;&#x5408;&#x7406;&#x6027;&#x7684;&#x652F;&#x6491;&#x3002;&#x5C3D;&#x7BA1;&#x7F8E;&#x56FD;&#x5177;&#x5907;&#x6240;&#x6709;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x76D1;&#x7BA1;&#x80FD;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E2A;&#x56FD;&#x5BB6;&#x7684;HMO&#x548C;&#x79C1;&#x8425;&#x533B;&#x9662;&#x7684;&#x5931;&#x8D25;&#x6848;&#x4F8B;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x8FD9;&#x4E9B;&#x672C;&#x8EAB;&#x5C31;&#x5728;&#x63D0;&#x9192;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x4EBA;&#x5458;&#xFF1A;&#x7F8E;&#x56FD;&#x7684;&#x6A21;&#x5F0F;&#x662F;&#x4E0D;&#x9002;&#x5408;&#x62C9;&#x7F8E;&#x56FD;&#x5BB6;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x8FD9;&#x4E9B;&#x516C;&#x53F8;&#x7684;&#x5229;&#x76CA;&#x538B;&#x5012;&#x4E86;&#x4E00;&#x5207;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;(IMF)&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;(WB)&#x662F;&#x8FD9;&#x4E9B;&#x6539;&#x9769;&#x7684;&#x516C;&#x5F00;&#x63A8;&#x52A8;&#x8005;&#x3002;&#x65AF;&#x8482;&#x683C;&#x5229;&#x8328;[75]&#x662F;&#x4E00;&#x4F4D;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x83B7;&#x5F97;&#x8005;&#xFF0C;&#x662F;&#x5360;&#x636E;&#x4E86;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5185;&#x90E8;&#x5173;&#x952E;&#x5C97;&#x4F4D;&#x7684;&#x7ECF;&#x6D4E;&#x5B66;&#x5BB6;&#xFF0C;&#x4E5F;&#x662F;&#x514B;&#x6797;&#x987F;&#x603B;&#x7EDF;&#x7684;&#x7ECF;&#x6D4E;&#x987E;&#x95EE;&#x3002;&#x6839;&#x636E;&#x4ED6;&#x7684;&#x8BF4;&#x6CD5;&#xFF0C;IMF&#x548C;WB&#x8FD9;&#x4E24;&#x4E2A;&#x591A;&#x8FB9;&#x673A;&#x6784;&#x4EE3;&#x8868;&#x7531;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x94FE;&#x63A5;&#x8D77;&#x6765;&#x7684;&#x5404;&#x8D22;&#x56E2;&#x7684;&#x5229;&#x76CA;&#x3002;&#x65AF;&#x8482;&#x683C;&#x5229;&#x8328;&#x4ECE;&#x4E00;&#x4E2A;&#x6709;&#x5229;&#x7684;&#x53C2;&#x4E0E;&#x8005;-&#x89C2;&#x5BDF;&#x8005;&#x7684;&#x4F4D;&#x7F6E;&#x6765;&#x89C2;&#x5BDF;&#x51B3;&#x7B56;&#xFF0C;&#x5E76;&#x4E14;&#x975E;&#x5E38;&#x8BE6;&#x7EC6;&#x5730;&#x8BB2;&#x8FF0;&#x4E86;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x5982;&#x4F55;&#x5C06;&#x7F8E;&#x56FD;&#x8D22;&#x56E2;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x548C;&#x5229;&#x76CA;&#x5F3A;&#x52A0;&#x5230;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x3002;&#x5728;&#x5168;&#x7403;&#x5316;&#x7ECF;&#x6D4E;&#x4E2D;&#xFF0C;&#x6B27;&#x6D32;&#x548C;&#x65E5;&#x672C;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x7684;&#x798F;&#x7949;&#x5728;&#x4E00;&#x5B9A;&#x7A0B;&#x5EA6;&#x4E0A;&#x53D6;&#x51B3;&#x4E8E;&#x7F8E;&#x56FD;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x7684;&#x798F;&#x7949;&#xFF0C;&#x57FA;&#x4E8E;&#x8FD9;&#x4E2A;&#x539F;&#x56E0;&#xFF0C;&#x6B27;&#x76DF;&#x548C;&#x65E5;&#x672C;&#x7684;&#x653F;&#x5E9C;&#x4E0D;&#x4F1A;&#x53CD;&#x5BF9;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x5728;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x4E2D;&#x6240;&#x8D77;&#x7684;&#x4E3B;&#x5BFC;&#x4F5C;&#x7528;&#x3002;</p>
<p>&#x3000;&#x3000;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x7406;&#x89E3;&#x6E17;&#x900F;&#x5230;&#x8FD9;&#x4E24;&#x4E2A;&#x591A;&#x8FB9;&#x673A;&#x6784;&#x4E2D;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x53CA;&#x5176;&#x536B;&#x751F;&#x653F;&#x7B56;&#x9009;&#x62E9;&#x548C;&#x6392;&#x9664;&#x9879;&#x3002;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x4E3B;&#x8981;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x7684;&#x5229;&#x6DA6;&#x3002;&#x536B;&#x751F;&#x653F;&#x7B56;&#x7684;&#x6392;&#x9664;&#x9879;&#x662F;&#x5BF9;&#x516C;&#x53F8;&#x5229;&#x6DA6;&#x4EA7;&#x751F;&#x8D1F;&#x9762;&#x5F71;&#x54CD;&#x7684;&#x90A3;&#x4E9B;&#x653F;&#x7B56;&#xFF0C;&#x4F8B;&#x5982;&#x5DE5;&#x5382;&#x548C;&#x519C;&#x4E1A;&#x7684;&#x5B89;&#x5168;&#x65B9;&#x6848;&#x3001;&#x673A;&#x52A8;&#x8F66;&#x4EA4;&#x901A;&#x4E8B;&#x6545;&#x7684;&#x51CF;&#x5C11;&#x3001;&#x70DF;&#x8349;&#x7684;&#x51CF;&#x5C11;&#x3001;&#x4EFF;&#x5236;&#x836F;&#x7684;&#x63A8;&#x884C;&#xFF0C;&#x4EE5;&#x53CA;&#x57FA;&#x672C;&#x836F;&#x7269;&#x76EE;&#x5F55;&#x7684;&#x63A8;&#x5E7F;&#x7B49;;&#x800C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x6392;&#x9664;&#x9879;&#x5176;&#x5B9E;&#x53EA;&#x9700;&#x8981;&#x5F88;&#x4F4E;&#x7684;&#x6210;&#x672C;&#x5C31;&#x80FD;&#x663E;&#x8457;&#x6539;&#x5584;&#x4EBA;&#x53E3;&#x7684;&#x536B;&#x751F;&#x72B6;&#x51B5;[76]&#x3002;&#x51CF;&#x5C11;&#x66B4;&#x529B;&#x65B9;&#x6848;&#x3001;&#x5065;&#x5EB7;&#x6559;&#x80B2;&#x8BA1;&#x5212;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x884C;&#x4E4B;&#x6709;&#x6548;&#x7684;&#x516C;&#x5171;&#x536B;&#x751F;&#x5E72;&#x9884;&#x63AA;&#x65BD;&#x7684;&#x63A8;&#x5E7F;&#x4E5F;&#x88AB;&#x6392;&#x9664;&#x5728;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x4E4B;&#x5916;&#x3002;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E9B;&#x9009;&#x9879;&#x7684;&#x6392;&#x9664;&#x662F;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#xFF1A;</p>
<ol>
<li>&#x4E0D;&#x9700;&#x8981;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x60EF;&#x4E8E;&#x63D0;&#x4F9B;&#x7684;&#x5927;&#x989D;&#x8D37;&#x6B3E;;<br>&#x4EE5;&#x53CA;</li>
<li>&#x4E0D;&#x4EA7;&#x751F;&#x4F01;&#x4E1A;&#x5229;&#x6DA6;&#x3002;</li>
</ol>
<h5 id="63&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;"><a href="#6-3&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;" class="headerlink" title="6.3&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;"></a>6.3&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;</h5><p>&#x3000;&#x3000;&#x8FD8;&#x6709;&#x5176;&#x4ED6;&#x53D7;&#x76CA;&#x8005;&#x53EF;&#x88AB;&#x89C6;&#x4E3A;&#x6B21;&#x7EA7;&#x53D7;&#x76CA;&#x8005;&#xFF0C;&#x56E0;&#x4E3A;&#x5B83;&#x4EEC;&#x4E0E;&#x90A3;&#x4E9B;&#x8DE8;&#x56FD;&#x516C;&#x53F8;&#x76F8;&#x6BD4;&#xFF0C;&#x53D7;&#x76CA;&#x76F8;&#x5BF9;&#x5C0F;&#x4E00;&#x4E9B;&#x3002;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x3001;&#x5927;&#x5B66;&#x673A;&#x6784;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x5DE5;&#x4F5C;&#x4EBA;&#x5458;&#x3002;</p>
<p>&#x3000;&#x3000;&#x591A;&#x8FB9;&#x94F6;&#x884C;&#x548C;&#x53CC;&#x8FB9;&#x63F4;&#x52A9;&#x673A;&#x6784;&#x76F4;&#x63A5;&#x6216;&#x901A;&#x8FC7;&#x8D37;&#x6B3E;&#x63A5;&#x53D7;&#x56FD;&#x7684;&#x653F;&#x5E9C;&#x7B7E;&#x7EA6;&#x627F;&#x5305;&#x6280;&#x672F;&#x63F4;&#x52A9;&#x3001;&#x536B;&#x751F;&#x8BC4;&#x4F30;&#x3001;&#x5E72;&#x9884;&#x63AA;&#x65BD;&#x8BC4;&#x4F30;&#xFF0C;&#x4EE5;&#x53CA;&#x4E00;&#x4E9B;&#x201C;&#x5B66;&#x672F;&#x7814;&#x7A76;&#x201D;&#x3002;&#x4E00;&#x822C;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6216;&#x63A5;&#x53D7;&#x56FD;&#x51C6;&#x5907;&#x62DB;&#x6295;&#x6807;&#xFF0C;&#x4F46;&#x662F;&#x6295;&#x6807;&#x7CFB;&#x7EDF;&#x3001;&#x9884;&#x9009;&#x7A0B;&#x5E8F;&#x548C;&#x5176;&#x4ED6;&#x56E0;&#x7D20;&#x7ECF;&#x5E38;&#x5BFC;&#x81F4;&#x5C11;&#x6570;&#x540C;&#x6837;&#x7684;&#x627F;&#x5305;&#x5546;&#x4E2D;&#x6807;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5982;&#x679C;&#x53D1;&#x73B0;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x4EE5;&#x524D;&#x7684;&#x5408;&#x540C;&#x6709;&#x4E0E;&#x8FD9;&#x4E9B;&#x591A;&#x8FB9;&#x673A;&#x6784;&#x7684;&#x601D;&#x60F3;&#x7406;&#x5FF5;&#x76F8;&#x77DB;&#x76FE;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x53EF;&#x4EE5;&#x5F88;&#x5BB9;&#x6613;&#x5730;&#x5C06;&#x5176;&#x4ECE;&#x540D;&#x5355;&#x4E2D;&#x5254;&#x9664;&#x3002;&#x5BF9;&#x4E8E;&#x5C0F;&#x516C;&#x53F8;&#x800C;&#x8A00;&#xFF0C;&#x5408;&#x540C;&#x5C31;&#x662F;&#x751F;&#x5B58;&#x95EE;&#x9898;&#x3002;&#x4E16;&#x754C;&#x94F6;&#x884C;(&#x4EE5;&#x53CA;&#x5176;&#x4ED6;&#x8D44;&#x52A9;&#x673A;&#x6784;)&#x548C;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x53EA;&#x7528;&#x5F88;&#x5C11;&#x7684;&#x65F6;&#x95F4;&#x6765;&#x4E86;&#x89E3;&#x5F7C;&#x6B64;&#x671F;&#x671B;&#x4ECE;&#x5BF9;&#x65B9;&#x83B7;&#x53D6;&#x4EC0;&#x4E48;&#x3002;&#x8D44;&#x52A9;&#x673A;&#x6784;&#x9884;&#x8BA1;&#x54A8;&#x8BE2;&#x8BC4;&#x4F30;&#x4E0D;&#x4F1A;&#x5E26;&#x6709;&#x5F3A;&#x70C8;&#x7684;&#x6279;&#x8BC4;&#x610F;&#x89C1;&#xFF0C;&#x800C;&#x4E14;&#x5176;&#x653F;&#x7B56;&#x5EFA;&#x8BAE;&#x4E0E;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x7684;&#x610F;&#x8BC6;&#x5F62;&#x6001;&#x662F;&#x5408;&#x62CD;&#x7684;;&#x54A8;&#x8BE2;&#x516C;&#x53F8;&#x9884;&#x8BA1;&#x80FD;&#x62FF;&#x5230;&#x65B0;&#x7684;&#x5408;&#x540C;&#x5355;&#x5B50;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x3001;&#x7F8E;&#x56FD;&#x56FD;&#x9645;&#x5F00;&#x53D1;&#x7F72;(USAID)&#x548C;&#x4E00;&#x4E9B;&#x57FA;&#x91D1;&#x4F1A;&#x8FD8;&#x4F1A;&#x5C06;&#x536B;&#x751F;&#x8BC4;&#x4F30;&#x3001;&#x7814;&#x7A76;&#x548C;&#x536B;&#x751F;&#x5E72;&#x9884;&#x63AA;&#x65BD;&#x627F;&#x5305;&#x7ED9;&#x6709;&#x540D;&#x671B;&#x7684;&#x5927;&#x5B66;&#x3002;&#x5BF9;&#x4E8E;&#x9AD8;&#x6821;&#x6765;&#x8BF4;&#xFF0C;&#x627F;&#x5305;&#x5408;&#x540C;&#x548C;&#x6350;&#x8D60;(&#x5373;&#x4F7F;&#x6309;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x6807;&#x51C6;&#x662F;&#x5C0F;&#x6570;&#x76EE;)&#x4EE3;&#x8868;&#x53EF;&#x89C2;&#x7684;&#x6536;&#x5165;&#xFF0C;&#x5F00;&#x9500;&#x53EF;&#x4EE5;&#x5728;50%&#x4EE5;&#x4E0A;&#x3002;&#x5982;&#x679C;&#x8FD9;&#x4E9B;&#x9AD8;&#x6821;&#x8981;&#x7EE7;&#x7EED;&#x4ECE;&#x56FD;&#x9645;&#x673A;&#x6784;&#x63A5;&#x53D7;&#x8D44;&#x91D1;&#xFF0C;&#x4ED6;&#x4EEC;&#x5C31;&#x5FC5;&#x987B;&#x907F;&#x514D;&#x5BF9;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x6539;&#x9769;&#x63D0;&#x51FA;&#x76F4;&#x7387;&#x6279;&#x8BC4;&#xFF0C;&#x5373;&#x4F7F;&#x8FD9;&#x79CD;&#x6539;&#x9769;&#x7684;&#x5931;&#x8D25;&#x4F8B;&#x5B50;&#x663E;&#x800C;&#x6613;&#x89C1;&#x3002;&#x8FD9;&#x6837;&#x505A;&#x800C;&#x4E0D;&#x635F;&#x5BB3;&#x4ED6;&#x4EEC;&#x7684;&#x5B66;&#x672F;&#x8BDA;&#x4FE1;&#x5C31;&#x50CF;&#x662F;&#x5728;&#x8D70;&#x94A2;&#x4E1D;&#x7EF3;&#x3002;&#x7814;&#x7A76;&#x5458;&#x4EEC;&#x5982;&#x4F55;&#x505A;&#x5230;&#x8FD9;&#x4E00;&#x70B9;&#x503C;&#x5F97;&#x4ED4;&#x7EC6;&#x8003;&#x5BDF;&#xFF0C;&#x4F46;&#x786E;&#x662F;&#x8D85;&#x51FA;&#x4E86;&#x672C;&#x6587;&#x7684;&#x8303;&#x7574;&#x3002;&#x5BF9;&#x4E8E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x548C;&#x5176;&#x4ED6;&#x8D44;&#x52A9;&#x673A;&#x6784;&#x6765;&#x8BF4;&#xFF0C;&#x5728;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x8D22;&#x653F;&#x90E8;&#x548C;&#x4F01;&#x4E1A;&#x754C;&#x5728;&#x5185;&#x7684;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x53D7;&#x4F17;&#x9762;&#x524D;&#xFF0C;&#x6765;&#x81EA;&#x6709;&#x540D;&#x671B;&#x5B66;&#x4E60;&#x4E2D;&#x5FC3;&#x7684;&#x975E;&#x6279;&#x8BC4;&#x6027;&#x62A5;&#x544A;&#x548C;&#x51FA;&#x7248;&#x7269;&#x4E3A;&#x4ED6;&#x4EEC;&#x63D0;&#x4F9B;&#x4E86;&#x4FDD;&#x969C;&#x548C;&#x9A8C;&#x8BC1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x4E0E;&#x4EFB;&#x4F55;&#x5176;&#x4ED6;&#x94F6;&#x884C;&#x4E00;&#x6837;&#x9700;&#x8981;&#x653E;&#x8D37;&#xFF0C;&#x5373;&#x4F7F;&#x6CA1;&#x6709;&#x5C06;&#x8FD9;&#x4E00;&#x70B9;&#x660E;&#x786E;&#x5199;&#x5728;&#x5176;&#x804C;&#x8D23;&#x63CF;&#x8FF0;&#x91CC;&#x3002;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5B98;&#x5458;&#x8D1F;&#x6709;&#x8D37;&#x6B3E;&#x53D1;&#x653E;&#x4E49;&#x52A1;&#x3002;&#x8D37;&#x6B3E;&#x7684;&#x6570;&#x91CF;&#x548C;&#x91D1;&#x989D;&#x90FD;&#x662F;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5B98;&#x50DA;&#x5185;&#x90E8;&#x5B9E;&#x73B0;&#x4EF7;&#x503C;&#x548C;&#x5730;&#x4F4D;&#x7684;&#x91CD;&#x8981;&#x65B9;&#x9762;&#x3002;&#x6709;&#x4E9B;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x63A5;&#x53D7;&#x56FD;&#x53EF;&#x80FD;&#x4E0D;&#x60F3;&#x8981;&#x536B;&#x751F;&#x8D37;&#x6B3E;&#xFF0C;&#x4F46;&#x662F;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5C06;&#x5176;&#x4F5C;&#x4E3A;&#x6761;&#x4EF6;&#x5F3A;&#x52A0;&#x5230;&#x5176;&#x4ED6;&#x7ECF;&#x6D4E;&#x90E8;&#x95E8;&#x7684;&#x8D37;&#x6B3E;&#x4E8B;&#x60C5;&#x4E0A;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x54E5;&#x65AF;&#x8FBE;&#x9ECE;&#x52A0;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;[77]&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x901A;&#x8FC7;&#x5A01;&#x80C1;&#x53EB;&#x505C;&#x5176;&#x4ED6;&#x90E8;&#x95E8;&#x8D37;&#x6B3E;&#xFF0C;&#x5F3A;&#x8FEB;&#x536B;&#x751F;&#x5F53;&#x5C40;&#x540C;&#x610F;&#x901A;&#x8FC7;&#x536B;&#x751F;&#x8D37;&#x6B3E;&#x3002;&#x536B;&#x751F;&#x8D37;&#x6B3E;&#x662F;&#x6253;&#x5F00;&#x901A;&#x5411;&#x536B;&#x751F;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x8005;&#x5E76;&#x4E0D;&#x60F3;&#x8981;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x536B;&#x751F;&#x5E72;&#x9884;&#x4E4B;&#x95E8;&#x7684;&#x4E00;&#x4E2A;&#x501F;&#x53E3;&#x3002;&#x5230;&#x76EE;&#x524D;&#x4E3A;&#x6B62;&#xFF0C;&#x54E5;&#x65AF;&#x8FBE;&#x9ECE;&#x52A0;&#x4EBA;&#x62B5;&#x5236;&#x4F4F;&#x4E86;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x5BF9;&#x62C9;&#x7F8E;&#x5730;&#x533A;&#x6700;&#x516C;&#x5E73;&#x9AD8;&#x6548;&#x7684;&#x536B;&#x751F;&#x4F53;&#x7CFB;&#x4E4B;&#x4E00;&#x8FDB;&#x884C;&#x62C6;&#x9664;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x4F46;&#x662F;&#x76EE;&#x524D;&#x8FD8;&#x4E0D;&#x6E05;&#x695A;&#x4ED6;&#x4EEC;&#x9762;&#x5BF9;&#x6765;&#x81EA;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x548C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x7684;&#x538B;&#x529B;&#x8FD8;&#x80FD;&#x591F;&#x7EE7;&#x7EED;&#x575A;&#x6301;&#x591A;&#x4E45;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4ECA;&#x5929;&#xFF0C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x662F;&#x56FD;&#x9645;&#x536B;&#x751F;&#x9886;&#x57DF;&#x7684;&#x4E3B;&#x8981;&#x8D37;&#x6B3E;&#x4EBA;&#xFF0C;&#x5E76;&#x56E0;&#x6B64;&#x6210;&#x4E3A;&#x56FD;&#x9645;&#x536B;&#x751F;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x5F15;&#x9886;&#x8005;&#x3002;&#x5982;&#x7F8E;&#x6D32;&#x5F00;&#x53D1;&#x94F6;&#x884C;(IDB)&#x7B49;&#x5176;&#x4ED6;&#x591A;&#x8FB9;&#x94F6;&#x884C;&#x548C;&#x53CC;&#x8FB9;&#x673A;&#x6784;&#x5927;&#x4F53;&#x4E0A;&#x8DDF;&#x968F;&#x5B83;&#x7684;&#x65B0;&#x81EA;&#x7531;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#xFF0C;&#x5373;&#x4F7F;&#x5076;&#x5C14;&#x51FA;&#x73B0;&#x4E00;&#x4E9B;&#x5206;&#x6B67;[78]&#x3002;&#x6743;&#x529B;&#x5728;&#x56FD;&#x9645;&#x8D27;&#x5E01;&#x57FA;&#x91D1;&#x7EC4;&#x7EC7;&#x548C;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x7684;&#x5C11;&#x6570;&#x653F;&#x7B56;&#x5236;&#x5B9A;&#x8005;&#x548C;&#x5B98;&#x50DA;&#x624B;&#x4E2D;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#xFF0C;&#x524A;&#x5F31;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x536B;&#x751F;&#x51B3;&#x7B56;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x56FD;&#x57FA;&#x4E8E;&#x672C;&#x56FD;&#x653F;&#x6CBB;&#x3001;&#x6587;&#x5316;&#x548C;&#x5386;&#x53F2;&#x73B0;&#x5B9E;&#x800C;&#x975E;&#x57FA;&#x4E8E;&#x901A;&#x914D;&#x836F;&#x65B9;&#x6765;&#x5BF9;&#x536B;&#x751F;&#x95EE;&#x9898;&#x8FDB;&#x884C;&#x7684;&#x6B63;&#x786E;&#x89E3;&#x51B3;&#x3002;</p>

      
    </div>
    <footer class="article-footer">
      <a data-url="http://kyvx.github.io/2016/08/03/医疗私有化是怎样祸害拉丁美洲的/" data-id="cirep2fmo000guls665g5z65z" class="article-share-link">Share</a>
      
      
  <ul class="article-tag-list"><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/医疗/">医疗</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/拉丁美洲/">拉丁美洲</a></li><li class="article-tag-list-item"><a class="article-tag-list-link" href="/tags/私有化/">私有化</a></li></ul>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </footer>
  </div>
  
    
<nav id="article-nav">
  
  
    <a href="/2016/08/03/什么是共济会？/" id="article-nav-older" class="article-nav-link-wrap">
      <strong class="article-nav-caption">Older</strong>
      <div class="article-nav-title">什么是共济会？</div>
    </a>
  
</nav>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  
</article>


<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</section>
        
          <aside id="sidebar">
  
    

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">标签云</h3>
    <div class="widget tagcloud">
      <a href="/tags/《1984》/" style="font-size: 10px;">《1984》</a> <a href="/tags/三大差别/" style="font-size: 10px;">三大差别</a> <a href="/tags/中国/" style="font-size: 10px;">中国</a> <a href="/tags/共济会/" style="font-size: 10px;">共济会</a> <a href="/tags/医疗/" style="font-size: 10px;">医疗</a> <a href="/tags/奥威尔/" style="font-size: 10px;">奥威尔</a> <a href="/tags/官僚/" style="font-size: 10px;">官僚</a> <a href="/tags/帝国主义/" style="font-size: 20px;">帝国主义</a> <a href="/tags/拉丁美洲/" style="font-size: 10px;">拉丁美洲</a> <a href="/tags/政变/" style="font-size: 10px;">政变</a> <a href="/tags/政治经济学/" style="font-size: 10px;">政治经济学</a> <a href="/tags/整理/" style="font-size: 20px;">整理</a> <a href="/tags/新自由主义/" style="font-size: 10px;">新自由主义</a> <a href="/tags/无用/" style="font-size: 10px;">无用</a> <a href="/tags/民族主义/" style="font-size: 10px;">民族主义</a> <a href="/tags/法西斯/" style="font-size: 10px;">法西斯</a> <a href="/tags/澈清/" style="font-size: 10px;">澈清</a> <a href="/tags/版权/" style="font-size: 10px;">版权</a> <a href="/tags/生产/" style="font-size: 10px;">生产</a> <a href="/tags/社会化/" style="font-size: 10px;">社会化</a> <a href="/tags/私有化/" style="font-size: 10px;">私有化</a> <a href="/tags/西方马克思主义/" style="font-size: 10px;">西方马克思主义</a> <a href="/tags/贴吧/" style="font-size: 10px;">贴吧</a>
    </div>
  </div>

  
    
  <div class="widget-wrap">
    <h3 class="widget-title">最新文章</h3>
    <div class="widget">
      <ul>
        
          <li>
            <a href="/2016/08/03/医疗私有化是怎样祸害拉丁美洲的/">医疗私有化是怎样祸害拉丁美洲的</a>
          </li>
        
          <li>
            <a href="/2016/08/03/什么是共济会？/">什么是共济会？</a>
          </li>
        
          <li>
            <a href="/2016/08/02/在一九八四吧的潜水日常/">在一九八四吧的潜水日常</a>
          </li>
        
          <li>
            <a href="/2016/07/31/关于民族主义/">关于民族主义</a>
          </li>
        
          <li>
            <a href="/2016/07/31/一些琐碎/">一些琐碎</a>
          </li>
        
      </ul>
    </div>
  </div>

  
</aside>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

        
      </div>
      <footer id="footer">
  
  <div class="outer">
    <div id="footer-info" class="inner">
      &copy; 2016 吾乃小红<br>
      Powered by <a href="http://hexo.io/" target="_blank">Hexo</a>
    </div>
  </div>
</footer>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    </div>
    <nav id="mobile-nav">
  
    <a href="/" class="mobile-nav-link">首页</a>
  
    <a href="/archives" class="mobile-nav-link">归档</a>
  
    <a href="/about" class="mobile-nav-link">关于</a>
  
    <a href="https://github.com/kyvx/kyvx.github.io" class="mobile-nav-link">GitHub</a>
  
</nav>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

    




  <link rel="stylesheet" href="/fancybox/jquery.fancybox.css">
  <script src="/fancybox/jquery.fancybox.pack.js"></script>


<script src="/js/script.js"></script>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>

  </div>
</body>
<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>
