<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />












  
  
  <link href="/vendors/fancybox/source/jquery.fancybox.css?v=2.1.5" rel="stylesheet" type="text/css" />




  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.googleapis.com/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="政变," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="个人笔记
事实案例


个人笔记政变指的是少数阴谋集团夺取国家机器。政变集团本身不得民心，但不意味着权利集中在少数人手中。
根据政变，得出结论：

政变的发生反映该国存在一个缺乏人民支持的阴谋集团。
这个阴谋集团掌握了国家机器的一部分。">
<meta property="og:type" content="article">
<meta property="og:title" content="什么是政变">
<meta property="og:url" content="http://kyvx.github.io/2016/07/26/什么是政变/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="个人笔记
事实案例


个人笔记政变指的是少数阴谋集团夺取国家机器。政变集团本身不得民心，但不意味着权利集中在少数人手中。
根据政变，得出结论：

政变的发生反映该国存在一个缺乏人民支持的阴谋集团。
这个阴谋集团掌握了国家机器的一部分。">
<meta property="og:updated_time" content="2016-07-25T10:50:03.820Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="什么是政变">
<meta name="twitter:description" content="个人笔记
事实案例


个人笔记政变指的是少数阴谋集团夺取国家机器。政变集团本身不得民心，但不意味着权利集中在少数人手中。
根据政变，得出结论：

政变的发生反映该国存在一个缺乏人民支持的阴谋集团。
这个阴谋集团掌握了国家机器的一部分。">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: true,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/26/什么是政变/"/>

  <title> 什么是政变 | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                什么是政变
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-26T02:07:05+08:00" content="2016-07-25">
              2016-07-25
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <!-- toc -->
<ul>
<li><a href="#&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;">&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;</a></li>
<li><a href="#&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;">&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;</a></li>
</ul>
<!-- tocstop -->
<h3 id="&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;"><a href="#&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;" class="headerlink" title="&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;"></a>&#x4E2A;&#x4EBA;&#x7B14;&#x8BB0;</h3><p>&#x653F;&#x53D8;&#x6307;&#x7684;&#x662F;&#x5C11;&#x6570;&#x9634;&#x8C0B;&#x96C6;&#x56E2;&#x593A;&#x53D6;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#x3002;&#x653F;&#x53D8;&#x96C6;&#x56E2;&#x672C;&#x8EAB;&#x4E0D;&#x5F97;&#x6C11;&#x5FC3;&#xFF0C;&#x4F46;&#x4E0D;&#x610F;&#x5473;&#x7740;&#x6743;&#x5229;&#x96C6;&#x4E2D;&#x5728;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x4E2D;&#x3002;</p>
<p>&#x6839;&#x636E;&#x653F;&#x53D8;&#xFF0C;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#xFF1A;</p>
<ol>
<li>&#x653F;&#x53D8;&#x7684;&#x53D1;&#x751F;&#x53CD;&#x6620;&#x8BE5;&#x56FD;&#x5B58;&#x5728;&#x4E00;&#x4E2A;&#x7F3A;&#x4E4F;&#x4EBA;&#x6C11;&#x652F;&#x6301;&#x7684;&#x9634;&#x8C0B;&#x96C6;&#x56E2;&#x3002;</li>
<li>&#x8FD9;&#x4E2A;&#x9634;&#x8C0B;&#x96C6;&#x56E2;&#x638C;&#x63E1;&#x4E86;&#x56FD;&#x5BB6;&#x673A;&#x5668;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;</li>
</ol>
<a id="more"></a>
<h3 id="&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;"><a href="#&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;" class="headerlink" title="&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;"></a>&#x4E8B;&#x5B9E;&#x6848;&#x4F8B;</h3><p>&#x3000;&#x3000;1945&#x5E74;8&#x6708;&#x65E5;&#x672C;&#x6295;&#x964D;&#xFF0C;&#x5370;&#x5C3C;&#x7206;&#x53D1;&#x516B;&#x6708;&#x9769;&#x547D;&#xFF0C;&#x5BA3;&#x5E03;&#x72EC;&#x7ACB;&#x5E76;&#x6210;&#x5171;&#x548C;&#x56FD;&#xFF0C;&#x9881;&#x5E03;&#x7B2C;&#x4E00;&#x90E8;&#x5148;&#x6CD5;&#xFF0C;&#x82CF;&#x52A0;&#x8BFA;&#x548C;&#x54C8;&#x8FBE;&#x4EFB;&#x6B63;&#x3001;&#x526F;&#x603B;&#x7EDF;&#xFF0C;&#x53F3;&#x7FFC;&#x793E;&#x4F1A;&#x515A;&#x4EBA;&#x6C99;&#x91CC;&#x5C14;&#x4EFB;&#x603B;&#x7406;&#x3002;</p>
<p>&#x3000;&#x3000;&#x540C;&#x65F6;&#x82F1;&#x519B;&#x4EE5;&#x53D7;&#x964D;&#x4E3A;&#x540D;&#x5728;&#x5370;&#x5C3C;&#x767B;&#x9646;&#xFF0C;&#x5E76;&#x6276;&#x6301;&#x8377;&#x5170;&#x6B96;&#x6C11;&#x8005;&#x5377;&#x571F;&#x91CD;&#x6765;&#x3002;&#x540C;&#x5E74;11&#x6708;&#x5728;&#x6CD7;&#x6C34;&#x9047;&#x5230;&#x5370;&#x5C3C;&#x519B;&#x6C11;&#xFF08;&#x5305;&#x62EC;&#x5F53;&#x5730;&#x534E;&#x4FA8;&#xFF09;&#x7684;&#x6297;&#x51FB;&#x3002;&#x540E;&#x82F1;&#x519B;&#x4E8E;1946&#x5E74;10&#x6708;&#x64A4;&#x51FA;&#x5370;&#x5C3C;&#xFF0C;&#x4F46;&#x5C06;&#x5360;&#x9886;&#x533A;&#x4EA4;&#x7ED9;&#x8377;&#x5170;&#x6B96;&#x6C11;&#x8005;&#x3002;1946&#x5E74;11&#x6708;&#xFF0C;&#x6C99;&#x91CC;&#x5C14;&#x653F;&#x5E9C;&#x4E0E;&#x8377;&#x5170;&#x7B7E;&#x8BA2;&#x300A;&#x6797;&#x82BD;&#x6930;&#x8482;&#x300B;&#x534F;&#x5B9A;&#xFF0C;&#x8868;&#x793A;&#x5370;&#x5C3C;&#x5C06;&#x4E0E;&#x8377;&#x5170;&#x7EC4;&#x6210;&#x8054;&#x90A6;&#xFF0C;&#x627F;&#x8BA4;&#x8377;&#x5170;&#x5973;&#x4E94;&#x4E3A;&#x56FD;&#x5BB6;&#x5143;&#x9996;&#xFF0C;&#x5E76;&#x5728;&#x7ECF;&#x6D4E;&#x4E0A;&#x8981;&#x6062;&#x590D;&#x548C;&#x8D54;&#x507F;&#x5916;&#x56FD;&#x8D44;&#x672C;&#x7684;&#x8D22;&#x4EA7;&#x548C;&#x6743;&#x76CA;&#x3002;&#x8FD9;&#x4E00;&#x534F;&#x5B9A;&#x906D;&#x5230;&#x4EBA;&#x6C11;&#x7684;&#x53CD;&#x5BF9;&#xFF0C;1947&#x5E74;6&#x6708;&#x6C99;&#x91CC;&#x5C14;&#x4E0B;&#x53F0;&#xFF0C;7&#x6708;&#x7EC4;&#x6210;&#x4E86;&#x4EE5;&#x5171;&#x4EA7;&#x515A;&#x4EBA;&#x6C99;&#x5229;&#x5F17;&#x4E01;&#x4E3A;&#x9996;&#x7684;&#x8054;&#x5408;&#x653F;&#x5E9C;&#x3002;&#x4E3A;&#x8FEB;&#x4F7F;&#x5370;&#x5C3C;&#x5C48;&#x670D;&#xFF0C;&#x8377;&#x5170;&#x5728;&#x82F1;&#x7F8E;&#x652F;&#x6301;&#x4E8E;7&#x6708;20&#x65E5;&#x53D1;&#x52A8;&#x201C;&#x7B2C;&#x4E00;&#x6B21;&#x8B66;&#x536B;&#x884C;&#x52A8;&#x201D;&#xFF0C;&#x5373;&#x6B96;&#x6C11;&#x6218;&#x4E89;&#xFF0C; &#x5728;&#x4E2D;&#x722A;&#x54C7;&#x548C;&#x4E1C;&#x722A;&#x54C7;&#x767B;&#x9646;&#x3002;&#x6C99;&#x5229;&#x5F17;&#x4E01;&#x653F;&#x5E9C;&#x7EC4;&#x7EC7;&#x62B5;&#x6297;&#xFF0C;&#x4F46;&#x56E0;&#x529B;&#x91CF;&#x5BF9;&#x6BD4;&#x60AC;&#x6B8A;&#x548C;&#x5185;&#x90E8;&#x53CD;&#x52A8;&#x52BF;&#x529B;&#x7834;&#x574F;&#x800C;&#x5931;&#x8D25;&#x3002;&#x6297;&#x6218;&#x5C40;&#x9762;&#x53EA;&#x7EF4;&#x6301;&#x4E86;&#x4E24;&#x4E2A;&#x6708;&#x3002;&#xB7;1947&#x5E74;10&#x6708;&#x8054;&#x5408;&#x56FD;&#x51B3;&#x5B9A;&#x6210;&#x7ACB;&#x7531;&#x7F8E;&#x3001;&#x6BD4;&#x3001;&#x6FB3;&#x4E09;&#x56FD;&#x7EC4;&#x6210;&#x7684;&#x201C;&#x65A1;&#x65CB;&#x59D4;&#x5458;&#x4F1A;&#x201D;&#x8FDB;&#x884C;&#x201C;&#x8C03;&#x505C;&#x201D;&#xFF0C;&#x6B21;&#x5E74;1&#x6708;12&#x65E5;&#x7B7E;&#x8BA2;&#x300A;&#x4F26;&#x7EF4;&#x5C14;&#x534F;&#x5B9A;&#x300B;&#xFF0C;&#x627F;&#x8BA4;&#x4E86;&#x8377;&#x5170;&#x5BF9;&#x722A;&#x54C7;&#x5C9B;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E8C;&#x3001;&#x9A6C;&#x90FD;&#x62C9;&#x7684;&#x5168;&#x90E8;&#x548C;&#x82CF;&#x95E8;&#x7B54;&#x814A;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x7684;&#x5360;&#x9886;&#xFF0C;&#x627F;&#x8BA4;&#x8377;&#x5170;&#x7684;&#x5B97;&#x4E3B;&#x6743;&#x3002;&#x6C99;&#x5229;&#x5F17;&#x4E01;&#x653F;&#x5E9C;&#x81EA;&#x52A8;&#x8F9E;&#x804C;&#xFF0C;&#x7531;&#x6C11;&#x65CF;&#x515A;&#x53F3;&#x7FFC;&#x54C8;&#x8FBE;&#x548C;&#x6559;&#x6743;&#x6D3E;&#x7684;&#x9A6C;&#x65AF;&#x53CB;&#x7F8E;&#x515A;&#xFF08;&#x4EE5;&#x4E0B;&#x7B80;&#x79F0;&#x9A6C;&#x515A;&#xFF09;&#x4E0A;&#x53F0;&#x6267;&#x653F;&#x3002;&#x54C8;&#x8FBE;&#x4E0A;&#x53F0;&#x540E;&#x6267;&#x884C;&#x4EB2;&#x7F8E;&#x653F;&#x7B56;&#xFF0C;&#x5BF9;&#x5916;&#x8868;&#x793A;&#x5B8C;&#x5168;&#x9075;&#x5B88;&#x300A;&#x4F26;&#x7EF4;&#x5C14;&#x534F;&#x5B9A;&#x300B;&#xFF0C;&#x5BF9;&#x5185;&#x7981;&#x6B62;&#x7F62;&#x5DE5;&#x548C;&#x6E38;&#x884C;&#x3002;</p>
<p>&#x3000;&#x3000;1948&#x5E74;5&#x6708;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x5404;&#x8FDB;&#x6B65;&#x52BF;&#x529B;&#x7EC4;&#x6210;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x9635;&#x7EBF;&#xFF0C;&#x5236;&#x8BA2;&#x300A;&#x6C11;&#x65CF;&#x7EB2;&#x9886;&#x300B;&#xFF0C;&#x8981;&#x6C42;&#x6539;&#x7EC4;&#x54C8;&#x8FBE;&#x5185;&#x9601;&#xFF0C;&#x5EFA;&#x7ACB;&#x5B8C;&#x5168;&#x72EC;&#x7ACB;&#x7684;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x3002;&#x540C;&#x5E74;8&#x6708;&#x957F;&#x671F;&#x5728;&#x56FD;&#x5916;&#x6D3B;&#x52A8;&#x7684;&#x5370;&#x5C3C;&#x5171;&#x9886;&#x5BFC;&#x4EBA;&#x6155;&#x68AD;&#x56DE;&#x56FD;&#xFF0C;&#x5F53;&#x9009;&#x5370;&#x5C3C;&#x5171;&#x603B;&#x4E66;&#x8BB0;&#xFF0C;&#x5BF9;&#x515A;&#x7684;&#x5DE5;&#x4F5C;&#x8FDB;&#x884C;&#x4E86;&#x603B;&#x7ED3;&#x548C;&#x81EA;&#x6211;&#x6279;&#x8BC4;&#xFF0C;&#x63D0;&#x51FA;&#x4E86;&#x65B0;&#x7684;&#x8DEF;&#x7EBF;&#x548C;&#x653F;&#x7B56;&#xFF1A;&#x575A;&#x51B3;&#x4E3A;&#x53D6;&#x6D88;&#x300A;&#x6797;&#x82BD;&#x6930;&#x8482;&#x300B;&#x548C;&#x300A;&#x4F26;&#x7EF4;&#x5C14;&#x534F;&#x5B9A;&#x300B;&#x800C;&#x6597;&#x4E89;&#xFF1B;&#x5C06;&#x53E6;&#x4E24;&#x4E2A;&#x5DE6;&#x7FFC;&#x653F;&#x515A;&#x52B3;&#x5DE5;&#x515A;&#x3001;&#x5DE6;&#x7FFC;&#x793E;&#x4F1A;&#x515A;&#x5E76;&#x5165;&#x5370;&#x5C3C;&#x5171;&#xFF1B;&#x5EFA;&#x7ACB;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x5DE5;&#x519C;&#x8054;&#x76DF;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x6C11;&#x65CF;&#x7EDF;&#x4E00;&#x9635;&#x7EBF;&#xFF1B;&#x6D88;&#x706D;&#x5C01;&#x5EFA;&#x5236;&#x5EA6;&#xFF0C;&#x5B9E;&#x884C;&#x571F;&#x5730;&#x6539;&#x9769;&#xFF1B;&#x52A0;&#x5F3A;&#x515A;&#x5728;&#x519B;&#x961F;&#x4E2D;&#x7684;&#x5DE5;&#x4F5C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x4EBA;&#x6C11;&#x6C11;&#x4E3B;&#x9635;&#x7EBF;&#x7684;&#x6210;&#x5458;&#x88AB;&#x8FEB;&#x6B66;&#x88C5;&#x81EA;&#x536B;&#x3002;&#x6155;&#x68AD;&#x3001;&#x6C99;&#x5229;&#x5F17;&#x4E01;&#x7B49;&#x4EBA;&#x5728;&#x8FD9;&#x4E00;&#x4E8B;&#x4EF6;&#x4E2D;&#x727A;&#x7272;&#x3002;&#x7EA6;36000&#x4EBA;&#x88AB;&#x6355;&#xFF0C;&#x5176;&#x4E2D;&#x7EA6;&#x4E00;&#x4E07;&#x4EBA;&#x9047;&#x5BB3;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x5F53;&#x5C40;&#x5BF9;&#x4F9B;&#x4EA7;&#x515A;&#x4EBA;&#x7684;&#x9547;&#x538B;&#x524A;&#x5F31;&#x4E86;&#x81EA;&#x8EAB;&#x7684;&#x9632;&#x5FA1;&#x529B;&#x91CF;&#xFF0C;&#x8377;&#x5170;&#x9042;&#x4E8E;1948&#x5E74;12&#x6708;19&#x65E5;&#x53D1;&#x52A8;&#x7B2C;&#x4E8C;&#x6B21;&#x6B96;&#x6C11;&#x6218;&#x4E89;&#xFF0C;&#x653B;&#x5360;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x4E34;&#x65F6;&#x9996;&#x90FD;&#x65E5;&#x60F9;&#xFF0C;&#x82CF;&#x52A0;&#x8BFA;&#x7B49;&#x4EBA;&#x88AB;&#x4FD8;&#x3002;&#x6B64;&#x540E;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x7231;&#x56FD;&#x519B;&#x6C11;&#x5E7F;&#x6CDB;&#x5F00;&#x5C55;&#x6E38;&#x51FB;&#x6218;&#x4E89;&#xFF0C;&#x8FEB;&#x4F7F;&#x8377;&#x5170;&#x6B96;&#x6C11;&#x519B;&#x56FA;&#x5B88;&#x5927;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5230;1949&#x5E74;2&#x6708;&#x5E95;&#xFF0C;&#x8377;&#x5170;&#x6B96;&#x6C11;&#x519B;&#x4EC5;&#x80FD;&#x63A7;&#x5236;&#x4E1C;&#x722A;&#x54C7;&#x7684;&#x4E09;&#x5206;&#x4E4B;&#x4E00;&#x548C;&#x897F;&#x722A;&#x54C7;&#x7684;&#x4E00;&#x534A;&#x5730;&#x533A;&#x3002;&#x6B64;&#x540E;&#x7531;&#x4E8E;&#x6218;&#x4E89;&#x65F7;&#x65E5;&#x6301;&#x4E45;&#xFF0C;&#x8377;&#x519B;&#x4F24;&#x4EA1;&#x65E5;&#x589E;&#xFF0C;&#x519B;&#x8D39;&#x5F00;&#x652F;&#x6D69;&#x5927;&#x3002;&#x7F8E;&#x5E1D;&#x8D81;&#x673A;&#x518D;&#x5EA6;&#x51FA;&#x9762;&#x201C;&#x65A1;&#x65CB;&#x201C;&#xFF0C;&#x8981;&#x6C42;&#x53CC;&#x65B9;&#x505C;&#x706B;&#xFF0C;&#x5E76;&#x91CA;&#x653E;&#x82CF;&#x52A0;&#x8BFA;&#x7B49;&#x4EBA;&#x3002;&#x4E8E;&#x662F;1949&#x5E74;5&#x6708;7&#x53CC;&#x65B9;&#x5728;&#x96C5;&#x52A0;&#x8FBE;&#x7B7E;&#x7F72;&#x505C;&#x6218;&#x534F;&#x5B9A;&#x3002;</p>
<p>&#x3000;&#x3000;1949&#x5E74;8&#x2014;11&#x6708;&#x5728;&#x6D77;&#x7259;&#x4E3E;&#x884C;&#x6709;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x3001;&#x8377;&#x5170;&#x3001;&#x5370;&#x5C3C;&#x5404;&#x5080;&#x5121;&#x90A6;&#x4EE5;&#x53CA;&#x8054;&#x5408;&#x56FD;&#x5370;&#x5C3C;&#x59D4;&#x5458;&#x4F1A;&#x7684;&#x7F8E;&#x56FD;&#x4EE3;&#x8868;&#x53C2;&#x52A0;&#x7684;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#xFF0C;11&#x6708;2&#x65E5;&#x7B7E;&#x8BA2;&#x300A;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#x534F;&#x5B9A;&#x300B;&#xFF0C;&#x89C4;&#x5B9A;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x4E0E;15&#x4E2A;&#x5080;&#x5121;&#x90A6;&#x7EC4;&#x6210;&#x201C;&#x5370;&#x5C3C;&#x8054;&#x90A6;&#x5171;&#x548C;&#x56FD;&#x201D;&#xFF0C;&#x53C2;&#x52A0;&#x8377;&#x5170;&#x5973;&#x738B;&#x4E3A;&#x9996;&#x7684;&#x8377;&#x5170;&#x2014;&#x5370;&#x5C3C;&#x8054;&#x76DF;&#xFF1B;&#x5370;&#x5C3C;&#x5728;&#x5916;&#x4EA4;&#x3001;&#x56FD;&#x9632;&#x3001;&#x8D22;&#x7ECF;&#x548C;&#x6587;&#x5316;&#x7B49;&#x65B9;&#x9762;&#x548C;&#x8377;&#x5170;&#x201C;&#x6C38;&#x4E45;&#x5408;&#x4F5C;&#x201D;&#xFF1B;&#x897F;&#x4F0A;&#x91CC;&#x5B89;&#x7EE7;&#x7EED;&#x7531;&#x8377;&#x5170;&#x5360;&#x9886;&#xFF1B;&#x5370;&#x5C3C;&#x8FD8;&#x9700;&#x507F;&#x4ED8;&#x6B96;&#x6C11;&#x5F53;&#x5C40;&#x7684;400&#x4EBF;&#x8377;&#x76FE;&#x7684;&#x503A;&#x52A1;&#x3002;</p>
<p>&#x3000;&#x3000;&#x300A;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#x534F;&#x5B9A;&#x300B;&#x7B7E;&#x8BA2;&#x540E;&#x8377;&#x5170;&#x64A4;&#x519B;&#xFF0C;1949&#x5E74;12&#x6708;19&#x65E5;&#x5370;&#x5C3C;&#x8054;&#x90A6;&#x5171;&#x548C;&#x56FD;&#x6210;&#x7ACB;&#x3002;&#x6B64;&#x540E;&#x4ECE;1950&#x5E74;&#x8D77;&#xFF0C;&#x5370;&#x5C3C;&#x5168;&#x56FD;&#x5F00;&#x5C55;&#x4E86;&#x4E86;&#x53D6;&#x6D88;&#x5080;&#x5121;&#x90A6;&#x533A;&#x3001;&#x7EC4;&#x6210;&#x7EDF;&#x4E00;&#x7684;&#x5171;&#x548C;&#x56FD;&#x7684;&#x8FD0;&#x52A8;&#xFF0C;&#x5404;&#x5080;&#x5121;&#x90A6;&#x533A;&#x7EB7;&#x7EB7;&#x89E3;&#x6563;&#x3002;&#x540C;&#x5E74;8&#x6708;15&#x65E5;&#xFF0C;&#x7EDF;&#x4E00;&#x7684;&#x5370;&#x5C3C;&#x5171;&#x548C;&#x56FD;&#x6210;&#x7ACB;&#xFF0C;&#x4E0D;&#x8FC7;&#x8FD9;&#x65F6;&#x53F3;&#x6D3E;&#x5728;&#x653F;&#x5E9C;&#x548C;&#x519B;&#x961F;&#x7684;&#x4ECD;&#x62E5;&#x6709;&#x76F8;&#x5F53;&#x7684;&#x52BF;&#x529B;&#xFF0C;&#x4ED6;&#x4EEC;&#x5FE0;&#x5B9E;&#x5C65;&#x884C;&#x300A;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#x534F;&#x5B9A;&#x300B;&#xFF0C;&#x5E76;&#x540C;&#x7F8E;&#x56FD;&#x7B7E;&#x8BA2;&#x300A;&#x5171;&#x540C;&#x5B89;&#x5168;&#x6761;&#x7EA6;&#x300B;&#xFF0C;&#x53C2;&#x52A0;&#x5BF9;&#x65B0;&#x4E2D;&#x56FD;&#x7684;&#x7981;&#x8FD0;&#xFF0C;&#x540C;&#x65F6;&#x9881;&#x5E03;&#x7981;&#x6B62;&#x5DE5;&#x4EBA;&#x9738;&#x5DE5;&#x6CD5;&#x4EE4;&#xFF0C;&#x538B;&#x5236;&#x4F9B;&#x4EA7;&#x515A;&#x4EBA;&#x548C;&#x5DE5;&#x519C;&#x8FD0;&#x52A8;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E00;&#x65F6;&#x671F;&#x5370;&#x5C3C;&#x5171;&#x53CA;&#x5176;&#x9886;&#x5BFC;&#x7684;&#x5404;&#x7FA4;&#x4F17;&#x7EC4;&#x7EC7;&#x7684;&#x529B;&#x91CF;&#x9010;&#x6B65;&#x6062;&#x590D;&#x548C;&#x53D1;&#x5C55;&#xFF0C;1951&#x5E74;&#x521D;&#x7EC4;&#x6210;&#x4E86;&#x4EE5;&#x827E;&#x5730;&#x4E3A;&#x9996;&#x7684;&#x65B0;&#x4E2D;&#x592E;&#xFF0C;&#x515A;&#x9886;&#x5BFC;&#x4E0B;&#x7684;&#x5DE5;&#x4F1A;&#x3001;&#x519C;&#x4F1A;&#x4E5F;&#x91CD;&#x65B0;&#x5EFA;&#x7ACB;&#x3002;</p>
<p>&#x3000;&#x3000;1951&#x5E74;8&#x6708;&#x82CF;&#x57FA;&#x66FC;&#x5185;&#x9601;&#x53D1;&#x52A8;&#x516B;&#x6708;&#x5927;&#x902E;&#x6355;&#xFF0C;&#x628A;&#x4E09;&#x5343;&#x591A;&#x540D;&#x8FDB;&#x6B65;&#x4EBA;&#x58EB;&#x6295;&#x5165;&#x76D1;&#x72F1;&#xFF0C;&#x5370;&#x5C3C;&#x5171;&#x5219;&#x7EC4;&#x7EC7;&#x53CD;&#x82CF;&#x57FA;&#x66FC;&#x5185;&#x9601;&#x7684;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#xFF0C;&#x8FEB;&#x4F7F;&#x5176;&#x8F9E;&#x804C;&#x3002;&#x6B64;&#x540E;&#x7531;&#x82CF;&#x52A0;&#x8BFA;&#x7684;&#x6C11;&#x65CF;&#x515A;&#x7EC4;&#x9601;&#xFF08;&#x6CE8;&#xFF1A;&#x82CF;&#x52A0;&#x8BFA;&#x672C;&#x4EBA;&#x4ECE;49&#x5E74;&#x5E95;&#x8D77;&#x4ECD;&#x62C5;&#x4EFB;&#x603B;&#x7EDF;&#xFF09;&#xFF0C;&#x88AB;&#x6355;&#x8005;&#x91CA;&#x653E;&#x3002;1952&#x5E74;10&#x6708;&#xFF0C;&#x53C8;&#x632B;&#x8D25;&#x53F3;&#x7FFC;&#x793E;&#x4F1A;&#x515A;&#x4EBA;&#x7B56;&#x52A8;&#x7684;&#x519B;&#x4E8B;&#x653F;&#x53D8;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B64;&#x540E;&#x7684;&#x5370;&#x5C3C;&#x653F;&#x5E9C;&#x5949;&#x884C;&#x53CD;&#x5E1D;&#x653F;&#x7B56;&#xFF0C;1954&#x5E74;8&#x6708;&#x4E0E;&#x8377;&#x5170;&#x8FBE;&#x6210;&#x53D6;&#x6D88;&#x8377;&#x5170;&#x2014;&#x5370;&#x5C3C;&#x8054;&#x76DF;&#x7684;&#x534F;&#x8BAE;&#xFF0C;&#x5E9F;&#x9664;&#x4E0E;&#x8377;&#x5170;&#x7684;&#x6709;&#x5173;&#x5916;&#x4EA4;&#x3001;&#x519B;&#x4E8B;&#x3001;&#x6587;&#x5316;&#x201C;&#x5408;&#x4F5C;&#x201D;&#x7684;&#x6761;&#x6B3E;&#x3002;1955&#x5E74;&#x6210;&#x4E3A;&#x4E07;&#x9686;&#x4F1A;&#x8BAE;&#x7684;&#x4E1C;&#x9053;&#x56FD;&#xFF0C;1956&#x5E74;4&#x6708;&#x5355;&#x65B9;&#x9762;&#x5BA3;&#x5E03;&#x5E9F;&#x9664;&#x300A;&#x5706;&#x684C;&#x4F1A;&#x8BAE;&#x534F;&#x5B9A;&#x300B;&#xFF0C;&#x53D6;&#x6D88;&#x5BF9;&#x8377;&#x503A;&#x52A1;&#x3002;</p>
<p>&#x3000;&#x3000;1956&#x2014;1958&#x5E74;&#x95F4;&#xFF0C;&#x82CF;&#x95E8;&#x7B54;&#x814A;&#x3001;&#x82CF;&#x62C9;&#x5A01;&#x897F;&#x3001;&#x5357;&#x6469;&#x9E7F;&#x52A0;&#x7FA4;&#x5C9B;&#x7B49;&#x5730;&#x53D1;&#x751F;&#x7F8E;&#x3001;&#x8377;&#x7B49;&#x56FD;&#x652F;&#x6301;&#x7684;&#x53CD;&#x52A8;&#x52BF;&#x529B;&#x6B66;&#x88C5;&#x53DB;&#x4E71;&#xFF0C;&#x5230;1958&#x5E74;6&#x6708;&#x57FA;&#x672C;&#x5E73;&#x5B9A;&#x3002;1960&#x5E74;&#x82CF;&#x52A0;&#x8BFA;&#x4E0B;&#x4EE4;&#x53D6;&#x7F14;&#x53C2;&#x4E0E;&#x53DB;&#x4E71;&#x7684;&#x9A6C;&#x515A;&#xFF08;&#x6559;&#x6743;&#x6D3E;&#xFF09;&#x3001;&#x53F3;&#x7FFC;&#x793E;&#x4F1A;&#x515A;&#x7B49;&#x3002;1961&#x5E74;12&#x6708;&#x5370;&#x5C3C;&#x653F;&#x5E9C;&#x53D1;&#x51FA;&#x603B;&#x52A8;&#x5458;&#x4EE4;&#xFF0C;&#x7EC4;&#x7EC7;&#x5FD7;&#x613F;&#x4EBA;&#x5458;&#x51C6;&#x5907;&#x89E3;&#x653E;&#x897F;&#x4F0A;&#x91CC;&#x5B89;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B21;&#x5E74;&#x5370;&#x5C3C;&#x5FD7;&#x613F;&#x4EBA;&#x5458;&#x767B;&#x9646;&#x897F;&#x4F0A;&#x91CC;&#x5B89;&#xFF0C;1963&#x5E74;5&#x6708;1&#x65E5;&#xFF0C;&#x8377;&#x5170;&#x88AB;&#x8FEB;&#x5C06;&#x897F;&#x4F0A;&#x91CC;&#x5B89;&#x79FB;&#x4EA4;&#x7ED9;&#x5370;&#x5C3C;&#xFF0C;&#x5370;&#x5C3C;&#x81F3;&#x6B64;&#x5B9E;&#x73B0;&#x7EDF;&#x4E00;&#x3002;</p>
<p>&#x3000;&#x3000;&#x82CF;&#x52A0;&#x8BFA;&#x653F;&#x6743;1957&#x2014;1958&#x5E74;&#x6CA1;&#x6536;&#x8377;&#x5170;&#x5728;&#x5370;&#x5C3C;&#x7684;&#x4F01;&#x4E1A;&#x3001;&#x94F6;&#x884C;&#x548C;&#x79CD;&#x690D;&#x56ED;&#xFF0C;1964&#x5E74;&#x81F3;1965&#x5E74;&#x53C8;&#x6CA1;&#x6536;&#x7F8E;&#x3001;&#x82F1;&#x5728;&#x5370;&#x5C3C;&#x7684;&#x4F01;&#x4E1A;&#x548C;&#x79CD;&#x690D;&#x56ED;&#x3002;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E9B;&#x4F01;&#x4E1A;&#x5355;&#x4F4D;&#x6536;&#x5F52;&#x56FD;&#x6709;&#x540E;&#x5F80;&#x5F80;&#x7531;&#x519B;&#x65B9;&#x63A5;&#x7BA1;&#xFF0C;&#x9010;&#x6E10;&#x6F14;&#x53D8;&#x6210;&#x65B0;&#x7684;&#x5B98;&#x50DA;&#x4E70;&#x529E;&#x8D44;&#x672C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E2D;&#x9971;&#x79C1;&#x56CA;&#x7684;&#x519B;&#x5934;&#x4E5F;&#x6210;&#x4E3A;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3001;&#x5927;&#x5730;&#x4E3B;&#x3002;</p>
<p>&#x3000;&#x3000;1965&#x5E74;9&#x6708;30&#x65E5;&#xFF0C;&#x5370;&#x5C3C;&#x7684;&#x62C9;&#x63D0;&#x592B;&#x4E0A;&#x6821;&#x548C;&#x4E4C;&#x5766;&#x4E0A;&#x6821;&#x7387;&#x9886;&#x4E00;&#x6279;&#x9646;&#x519B;&#x519B;&#x5B98;&#xFF0C;&#x902E;&#x6355;&#x4E86;6&#x540D;&#x519B;&#x65B9;&#x5C06;&#x9886;&#xFF0C;&#x5F3A;&#x8FEB;&#x82CF;&#x52A0;&#x8BFA;&#x603B;&#x7EDF;&#x89E3;&#x6563;&#x56FD;&#x4F1A;&#x3002;&#x65F6;&#x4EFB;&#x5370;&#x5C3C;&#x9646;&#x519B;&#x6218;&#x7565;&#x540E;&#x5907;&#x90E8;&#x961F;&#x53F8;&#x4EE4;&#x7684;&#x82CF;&#x54C8;&#x6258;&#x6D51;&#x6C34;&#x6478;&#x9C7C;&#xFF0C;&#x5BA3;&#x79F0;&#x8FD9;&#x662F;&#x4E00;&#x6B21;&#x201C;&#x5171;&#x4EA7;&#x4E3B;&#x4E49;&#x653F;&#x53D8;&#x201D;&#xFF0C;&#x8FC5;&#x901F;&#x5E73;&#x606F;&#x4E86;&#x653F;&#x53D8;&#xFF0C;&#x5E76;&#x7A83;&#x53D6;&#x4E86;&#x56FD;&#x5BB6;&#x6700;&#x9AD8;&#x6743;&#x529B;&#x3002;&#x8FD9;&#x5C31;&#x662F;&#x5370;&#x5C3C;&#x5386;&#x53F2;&#x4E0A;&#x8457;&#x540D;&#x7684;&#x201C;&#x4E5D;&#x4E09;&#x25CB;&#x4E8B;&#x4EF6;&#x201D;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6B21;&#x5E74;3&#x6708;11&#x65E5;&#xFF0C;&#x82CF;&#x54C8;&#x6258;&#x5BA3;&#x8BFB;&#x4E86;&#x4E00;&#x4EFD;&#x201C;&#x547D;&#x4EE4;&#x4E66;&#x201D;&#xFF0C;&#x5BA3;&#x544A;&#x201C;&#x5728;&#x519B;&#x65B9;&#x7684;&#x62E5;&#x6234;&#x4E0B;&#x201D;&#x51FA;&#x4EFB;&#x5370;&#x5C3C;&#x201C;&#x4EE3;&#x603B;&#x7EDF;&#x201D;&#x3002;&#x519B;&#x6743;&#x5728;&#x63E1;&#x7684;&#x82CF;&#x54C8;&#x6258;&#x5BA3;&#x5E03;&#x5370;&#x5C3C;&#x5171;&#x4EA7;&#x515A;&#x662F;&#x975E;&#x6CD5;&#x7EC4;&#x7EC7;&#xFF0C;&#x5F00;&#x59CB;&#x5728;&#x5168;&#x56FD;&#x8FDB;&#x884C;&#x201C;&#x6E05;&#x5171;&#x8FD0;&#x52A8;&#x201D;&#x3002;&#x201C;&#x6E05;&#x5171;&#x201D;&#x6301;&#x7EED;&#x4E86;3&#x5E74;&#x4E4B;&#x4E45;&#xFF0C;50&#x4E07;&#x540D;&#x201C;&#x5DE6;&#x7FFC;&#x5206;&#x5B50;&#x201D;&#x88AB;&#x6740;&#xFF0C;60&#x4E07;&#x4EBA;&#x672A;&#x7ECF;&#x4EFB;&#x4F55;&#x5BA1;&#x5224;&#x5C31;&#x88AB;&#x5173;&#x8FDB;&#x7262;&#x91CC;&#x3002;</p>
<p>&#x3000;&#x3000;1965&#x5E74;&#x7684;&#x4E5D;&#x4E09;&#x96F6;&#x4E8B;&#x4EF6;&#x4E5F;&#x662F;&#x9646;&#x519B;&#x3001;&#x7A7A;&#x519B;&#x5185;&#x90E8;&#x4EB2;&#x82CF;&#x52A0;&#x8BFA;&#x7684;&#x5DE6;&#x7FFC;&#x5C11;&#x58EE;&#x6D3E;&#x519B;&#x5B98;&#x7684;&#x72EC;&#x8D70;&#xFF08;&#x4ED6;&#x4EEC;&#x5BF9;&#x519B;&#x65B9;&#x9AD8;&#x5C42;&#x7684;&#x8150;&#x5316;&#x4E0D;&#x6EE1;&#xFF0C;&#x53C8;&#x62C5;&#x5FC3;&#x519B;&#x65B9;&#x9AD8;&#x5C42;&#x52FE;&#x7ED3;&#x7F8E;&#x5E1D;&#x53D1;&#x52A8;&#x653F;&#x53D8;&#xFF0C;&#x9042;&#x51B3;&#x5B9A;&#x5148;&#x4E0B;&#x624B;&#x4E3A;&#x5F3A;&#xFF09;&#xFF0C;&#x4F46;&#x5BF9;&#x82CF;&#x54C8;&#x6258;&#x7F3A;&#x4E4F;&#x8B66;&#x60D5;&#xFF0C;&#x7ED3;&#x679C;&#x867D;&#x7136;&#x6355;&#x6740;&#x4E86;&#x90E8;&#x5206;&#x9AD8;&#x7EA7;&#x5C06;&#x9886;&#xFF08;&#x636E;&#x79F0;&#x539F;&#x8BA1;&#x5212;&#x53EA;&#x662F;&#x902E;&#x6355;&#xFF0C;&#x6740;&#x6B7B;&#x662F;&#x610F;&#x5916;&#xFF09;&#xFF0C;&#x4F46;&#x88AB;&#x82CF;&#x54C8;&#x6258;&#x653F;&#x53D8;&#x5F97;&#x624B;&#x3002;</p>
<p>&#x3000;&#x3000;930&#x4E8B;&#x4EF6;&#x4E2D;&#x82CF;&#x52A0;&#x8BFA;&#x9996;&#x9F20;&#x4E24;&#x7AEF;&#xFF0C;&#x4E8B;&#x540E;&#x62D2;&#x7EDD;&#x51FA;&#x5E2D;&#x88AB;&#x6740;&#x7684;&#x519B;&#x65B9;&#x5C06;&#x9886;&#x7684;&#x846C;&#x793C;&#xFF0C;&#x5E76;&#x66FE;&#x4F01;&#x56FE;&#x963B;&#x6B62;&#x519B;&#x65B9;&#x5BF9;&#x5370;&#x5C3C;&#x5171;&#x7684;&#x9547;&#x538B;&#xFF0C;&#x4F46;&#x5C5E;&#x4E8E;&#x5F92;&#x52B3;&#x3002;1966&#x5E74;3&#x6708;&#x88AB;&#x8FEB;&#x4EA4;&#x6743;&#x7ED9;&#x52BF;&#x529B;&#x65E5;&#x76CA;&#x81A8;&#x80C0;&#x7684;&#x82CF;&#x54C8;&#x6258;&#x3002;</p>
<p>&#x3000;&#x3000;&#x82CF;&#x54C8;&#x6258;&#x519B;&#x653F;&#x6743;&#x4E0A;&#x53F0;&#x521D;&#x671F;&#x4E0E;&#x82CF;&#x4FEE;&#x6765;&#x5F80;&#x751A;&#x5BC6;&#xFF08;&#x4E8B;&#x5B9E;&#x4E0A;&#x6B64;&#x524D;&#x65F6;&#x671F;&#x82CF;&#x8054;&#x7684;&#x519B;&#x63F4;&#x4E5F;&#x52A9;&#x957F;&#x4E86;&#x53F3;&#x6D3E;&#x519B;&#x4EBA;&#x96C6;&#x56E2;&#x7684;&#x58EE;&#x5927;&#xFF09;&#x3002;&#x76F4;&#x5230;1968&#x5E74;&#xFF0C;&#x82CF;&#x4FEE;&#x4ECD;&#x7EE7;&#x7EED;&#x5411;&#x82CF;&#x54C8;&#x6258;&#x519B;&#x653F;&#x6743;&#x63D0;&#x4F9B;&#x519B;&#x63F4;&#xFF0C;&#x7528;&#x4EE5;&#x9547;&#x538B;&#x81EA;1967&#x5E74;&#x5F00;&#x59CB;&#x7684;&#x5370;&#x5C3C;&#x5171;&#x7684;&#x6E38;&#x51FB;&#x6597;&#x4E89;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5370;&#x5C3C;&#x53F3;&#x6D3E;&#x519B;&#x4EBA;&#x96C6;&#x56E2;&#x8FD8;&#x5F97;&#x5230;&#x4E86;&#x6258;&#x6D3E;&#xFF08;&#x6216;&#x8BB8;&#x786E;&#x5207;&#x5730;&#x8BF4;&#x662F;&#x6709;&#x6258;&#x6D3E;&#x80CC;&#x666F;&#x7684;&#x5927;&#x6742;&#x70E9;&#xFF09;&#x7684;&#x5370;&#x5C3C;&#x65E0;&#x4EA7;&#x515A;&#x7684;&#x652F;&#x6301;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x4EA7;&#x515A;&#x6210;&#x7ACB;&#x4E8E;1948&#x5E74;&#xFF0C;&#x7531;1926&#x5E74;&#x56E0;&#x53CD;&#x5BF9;&#x5F53;&#x65F6;&#x5370;&#x5C3C;&#x5171;&#x9886;&#x5BFC;&#x7684;&#x5370;&#x5EA6;&#x5C3C;&#x897F;&#x4E9A;&#x6C11;&#x65CF;&#x5927;&#x8D77;&#x4E49;&#x800C;&#x8131;&#x515A;&#x7684;&#x5370;&#x5C3C;&#x5171;&#x65E9;&#x671F;&#x9886;&#x5BFC;&#x4EBA;&#x9648;&#x9A6C;&#x516D;&#x7532;/&#x4E39;.&#x9A6C;&#x62C9;&#x5361;&#xFF08;TAN MALAKA&#xFF09;&#x7EA0;&#x5408;&#x4E00;&#x90E8;&#x5206;&#x5F7B;&#x5E95;&#x6297;&#x6218;&#x6D3E;&#x7684;&#x7EC4;&#x7EC7;&#x6240;&#x5EFA;&#xFF0C;&#x53D1;&#x52A8;&#x72EC;&#x7ACB;&#x7684;&#x6297;&#x8377;&#x6218;&#x4E89;&#xFF0C;&#x4EE5;&#x5BF9;&#x6297;&#x5F53;&#x65F6;&#x4E3B;&#x5F20;&#x4E0E;&#x8377;&#x5170;&#x8C08;&#x5224;&#x4EE5;&#x5B9E;&#x73B0;&#x72EC;&#x7ACB;&#x7684;&#x82CF;&#x52A0;&#x8BFA;&#x653F;&#x6743;&#xFF0C;1951&#x5E74;&#x65E0;&#x4EA7;&#x515A;&#x53C2;&#x52A0;&#x4E86;&#x5370;&#x5C3C;&#x5171;&#x9886;&#x5BFC;&#x7684;&#x7EDF;&#x4E00;&#x6218;&#x7EBF;&#x3002;&#x6B64;&#x540E;&#x4E0E;&#x5370;&#x5C3C;&#x5171;&#x7684;&#x5173;&#x7CFB;&#x65E5;&#x76CA;&#x63A5;&#x8FD1;&#x3002;1959&#x5E74;&#x65E0;&#x4EA7;&#x515A;&#x8FD8;&#x8D5E;&#x626C;&#x4E2D;&#x56FD;&#x662F;&#x5370;&#x5C3C;&#x4EBA;&#x6C11;&#x53EF;&#x9760;&#x7684;&#x670B;&#x53CB;&#x3002;&#x7136;&#x800C;1962&#x5E74;&#x4E2D;&#x82CF;&#x51B3;&#x88C2;&#xFF0C;&#x968F;&#x540E;&#x65E0;&#x4EA7;&#x515A;&#x9760;&#x62E2;&#x82CF;&#x8054;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4E3A;&#x4E86;&#x5BF9;&#x6297;&#x652F;&#x6301;&#x4E2D;&#x56FD;&#x7684;&#x5370;&#x5C3C;&#x5171;&#xFF0C;&#x65E0;&#x4EA7;&#x515A;&#xFF08;&#x5728;&#x82CF;&#x4FEE;&#x7684;&#x5506;&#x4F7F;&#x4E0B;&#xFF09;&#x4E0D;&#x60DC;&#x4E8E;196&#x7A7A;&#x683C;4&#x5E74;4&#x6708;&#x5411;&#x82CF;&#x52A0;&#x8BFA;&#x5EFA;&#x8BAE;&#x5728;&#x201C;&#x5370;&#x5C3C;&#x5B9E;&#x65BD;&#x4E00;&#x515A;&#x5236;&#x201D;&#xFF08;&#x5F53;&#x7136;&#x4E8B;&#x5B9E;&#x4E0A;&#x65E0;&#x4EA7;&#x515A;&#x65E9;&#x5DF2;&#x4E3B;&#x5F20;&#x6240;&#x8C13;&#x201C;&#x6307;&#x5BFC;&#x4E0B;&#x7684;&#x6C11;&#x4E3B;&#x201D;&#xFF08;&#x5373;&#x2014;&#x2014;&#x5176;&#x9886;&#x5BFC;&#x4EBA;Prijono&#x662F;&#x82CF;&#x52A0;&#x8BFA;&#x7684;&#x4E3B;&#x8981;&#x8C0B;&#x58EB;&#x53CA;&#x5BF9;&#x5176;&#x795E;&#x5316;&#x5DE5;&#x4F5C;&#x7684;&#x4E3B;&#x8981;&#x652F;&#x6301;&#x8005;&#x4E4B;&#x4E00;&#xFF0C;&#x5E76;&#x5728;1954&#x5E74;12&#x6708;&#x83B7;&#x5F97;&#x4E86;&#x201C;&#x65AF;&#x5927;&#x6797;&#x548C;&#x5E73;&#x5956;&#x201D;&#x2014;&#x2014;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x8FD9;&#x5BF9;&#x4ED6;&#x4EEC;&#x5728;50&#x5E74;&#x4EE3;&#x521D;&#x5BF9;&#x6297;&#x82CF;&#x52A0;&#x8BFA;&#x653F;&#x6743;&#x7684;&#x5386;&#x53F2;&#x662F;&#x4E0D;&#x662F;&#x4E00;&#x79CD;&#x81EA;&#x62BD;&#xFF09;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x82CF;&#x52A0;&#x8BFA;&#x8003;&#x8651;&#x5230;PKI&#x7684;&#x7ACB;&#x573A;&#xFF0C;&#x62D2;&#x7EDD;&#x4E86;&#x65E0;&#x4EA7;&#x515A;&#x7684;&#x8FD9;&#x4E00;&#x5EFA;&#x8BAE;&#x3002;&#x63A5;&#x7740;&#x65E0;&#x4EA7;&#x515A;&#x5C31;&#x5C31;&#x4ECE;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#x8DF3;&#x5230;&#x4E86;&#x53E6;&#x4E00;&#x4E2A;&#x6781;&#x7AEF;&#xFF0C;&#x5F00;&#x59CB;&#x653B;&#x51FB;&#x82CF;&#x52A0;&#x8BFA;&#x5E76;&#x4E14;&#x4E0E;&#x53CD;&#x52A8;&#x519B;&#x5B98;&#x63A5;&#x8FD1;&#x3002;&#x65E0;&#x4EA7;&#x515A;&#x7684;&#x884C;&#x5F84;&#x5F15;&#x8D77;&#x4E86;&#x5370;&#x5C3C;&#x5171;&#x7684;&#x6124;&#x6168;&#xFF0C;&#x5728;&#x5C0F;&#x518C;&#x5B50;&#x4E0A;&#x63ED;&#x53D1;&#x65E0;&#x4EA7;&#x515A;&#x53CA;&#x5176;&#x521B;&#x59CB;&#x4EBA;&#x4E39;.&#x9A6C;&#x62C9;&#x5361;&#x7684;&#x9ED1;&#x5386;&#x53F2;&#xFF0C;&#x5E76;&#x79F0;&#x65E0;&#x4EA7;&#x515A;&#x4E3A;&#x201C;&#x6258;&#x6D3E;&#x201D;&#x548C;&#x201C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x8D70;&#x72D7;&#x201D;&#xFF08;&#x5F53;&#x65F6;&#x65E0;&#x4EA7;&#x515A;&#x652F;&#x6301;&#x5BF9;&#x7F8E;&#x56FD;&#x7535;&#x5F71;&#x7684;&#x8FDB;&#x53E3;&#xFF09;&#xFF0C;&#x540C;&#x65F6;&#x5411;&#x82CF;&#x52A0;&#x8BFA;&#x65BD;&#x52A0;&#x538B;&#x529B;&#xFF0C;&#x8981;&#x6C42;&#x5176;&#x201C;&#x51BB;&#x7ED3;&#x201D;&#x65E0;&#x4EA7;&#x515A;&#x7684;&#x6D3B;&#x52A8;&#x5E76;&#x5C06;&#x5176;&#x4E3B;&#x8981;&#x9886;&#x5BFC;&#x4EBA;&#x5F00;&#x9664;&#x516C;&#x804C;&#x3001;&#x9A71;&#x9010;&#x51FA;&#x5883;&#x3002;</p>
<p>&#x3000;&#x3000;930&#x4E8B;&#x4EF6;&#x540E;&#x65E0;&#x4EA7;&#x515A;&#x652F;&#x6301;&#x82CF;&#x54C8;&#x6258;&#xFF0C;&#x5176;&#x4E3B;&#x8981;&#x9886;&#x5BFC;&#x4EBA;&#x4E9A;&#x5F53;.&#x9A6C;&#x5229;&#x514B;&#x6210;&#x4E3A;&#x82CF;&#x54C8;&#x6258;&#x653F;&#x6743;&#x7684;&#x526F;&#x603B;&#x7406;&#x517C;&#x5916;&#x957F;&#x3002;&#x4F46;&#x662F;&#x65E0;&#x4EA7;&#x515A;&#x4E5F;&#x56E0;&#x6B64;&#x4E27;&#x5931;&#x4E86;&#x7FA4;&#x4F17;&#x57FA;&#x7840;&#xFF0C;&#x5728;1971&#x5E74;&#x7684;&#x5927;&#x9009;&#x4E2D;&#x4E22;&#x6389;&#x4E86;&#x6240;&#x6709;&#x5E2D;&#x4F4D;&#x3002;</p>
<p>&#x3000;&#x3000;1973&#x5E74;&#xFF0C;&#x519B;&#x90E8;&#x6CD5;&#x897F;&#x65AF;&#x653F;&#x6743;&#x641E;&#x975E;&#x515A;&#x5316;&#x3002;&#x4F5C;&#x4E3A;&#x82CF;&#x54C8;&#x6258;&#x65B0;&#x79E9;&#x5E8F;&#x7684;&#x4E00;&#x90E8;&#x5206;&#xFF0C;&#x65E0;&#x4EA7;&#x515A;&#x4E0E;&#x5176;&#x4ED6;&#x201C;&#x4E16;&#x4FD7;&#x201D;&#xFF08;&#x975E;&#x4F0A;&#x6559;&#xFF0C;&#x5305;&#x62EC;&#x5929;&#x4E3B;&#x6559;&#x653F;&#x515A;&#x5728;&#x5185;&#xFF09;&#x653F;&#x515A;&#x88AB;&#x5408;&#x5E76;&#x4E3A;&#x201C;&#x6C11;&#x4E3B;&#x53D1;&#x5C55;&#x96C6;&#x56E2;&#x201D;&#x3002;&#x8BE5;&#x515A;&#x7684;&#x5386;&#x53F2;&#x9042;&#x544A;&#x7ED3;&#x675F;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5370;&#x5C3C;&#x8FC4;&#x4ECA;&#x4E3A;&#x6B62;&#x4ECD;&#x662F;&#x53CC;&#x534A;&#x793E;&#x4F1A;&#x3002;</p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/政变/" rel="tag">#政变</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/24/关于“社会化微生产”/" rel="next" title="关于“社会化微生产”">
                <i class="fa fa-chevron-left"></i> 关于“社会化微生产”
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/07/27/帝国主义与法西斯/" rel="prev" title="帝国主义与法西斯">
                帝国主义与法西斯 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <div class="post-toc-content"><ol class="nav"><li class="nav-item nav-level-3"><a class="nav-link" href="#个人笔记"><span class="nav-number">1.</span> <span class="nav-text">个人笔记</span></a></li><li class="nav-item nav-level-3"><a class="nav-link" href="#事实案例"><span class="nav-number">2.</span> <span class="nav-text">事实案例</span></a></li></ol></div>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="copyright" >
  
  &copy; 
  <span itemprop="copyrightYear">2016</span>
  <span class="with-love">
    <i class="fa fa-heart"></i>
  </span>
  <span class="author" itemprop="copyrightHolder">吾乃小红</span>
</div>

<div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>









  



  
  <script type="text/javascript" src="/vendors/jquery/index.js?v=2.1.3"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/fancybox/source/jquery.fancybox.pack.js?v=2.1.5"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
