<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="民族主义," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="&amp;#x3000;&amp;#x3000;&amp;#x6C11;&amp;#x65CF;&amp;#x4E3B;&amp;#x4E49;&amp;#x8D44;&amp;#x4EA7;&amp;#x9636;&amp;#x7EA7;&amp;#x5173;&amp;#x4E8E;&amp;#x6C11;&amp;#x65CF;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x653F;&amp;#x6CBB;&amp;#x4E3B;&amp;#x5F20;&amp;#xFF0C;&amp;#x5373;&amp;#x6253;&amp;#x7740">
<meta property="og:type" content="article">
<meta property="og:title" content="关于民族主义">
<meta property="og:url" content="http://kyvx.github.io/2016/07/31/关于民族主义/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="&amp;#x3000;&amp;#x3000;&amp;#x6C11;&amp;#x65CF;&amp;#x4E3B;&amp;#x4E49;&amp;#x8D44;&amp;#x4EA7;&amp;#x9636;&amp;#x7EA7;&amp;#x5173;&amp;#x4E8E;&amp;#x6C11;&amp;#x65CF;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x653F;&amp;#x6CBB;&amp;#x4E3B;&amp;#x5F20;&amp;#xFF0C;&amp;#x5373;&amp;#x6253;&amp;#x7740">
<meta property="og:updated_time" content="2016-08-03T01:15:47.335Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="关于民族主义">
<meta name="twitter:description" content="&amp;#x3000;&amp;#x3000;&amp;#x6C11;&amp;#x65CF;&amp;#x4E3B;&amp;#x4E49;&amp;#x8D44;&amp;#x4EA7;&amp;#x9636;&amp;#x7EA7;&amp;#x5173;&amp;#x4E8E;&amp;#x6C11;&amp;#x65CF;&amp;#x95EE;&amp;#x9898;&amp;#x7684;&amp;#x653F;&amp;#x6CBB;&amp;#x4E3B;&amp;#x5F20;&amp;#xFF0C;&amp;#x5373;&amp;#x6253;&amp;#x7740">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/31/关于民族主义/"/>

  <title> 关于民族主义 | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-about">
          <a href="/about" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-user"></i> <br />
            
            关于
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
        <li class="menu-item menu-item-search">
          
            <a href="javascript:;" class="popup-trigger">
          
            
              <i class="menu-item-icon fa fa-search fa-fw"></i> <br />
            
            搜索
          </a>
        </li>
      
    </ul>
  

  
    <div class="site-search">
      
  <div class="popup">
 <span class="search-icon fa fa-search"></span>
 <input type="text" id="local-search-input">
 <div id="local-search-result"></div>
 <span class="popup-btn-close">close</span>
</div>


    </div>
  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                关于民族主义
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-31T20:32:34+08:00" content="2016-07-31">
              2016-07-31
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <blockquote>
<p>&#x3000;&#x3000;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5173;&#x4E8E;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x7684;&#x653F;&#x6CBB;&#x4E3B;&#x5F20;&#xFF0C;&#x5373;&#x6253;&#x7740;&#x7EF4;&#x62A4;&#x6C11;&#x65CF;&#x5229;&#x76CA;&#x7684;&#x65D7;&#x53F7;&#xFF0C;&#x6765;&#x7EF4;&#x62A4;&#x548C;&#x6269;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x3002;</p>
</blockquote>
<p>&#x3000;&#x3000;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x662F;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#x4EA7;&#x751F;&#x7684;&#x3002;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x5229;&#x7528;&#x672C;&#x6C11;&#x65CF;&#x5728;&#x7ECF;&#x6D4E;&#x751F;&#x6D3B;&#x3001;&#x6587;&#x5316;&#x751F;&#x6D3B;&#x548C;&#x5C45;&#x4F4F;&#x533A;&#x57DF;&#x7B49;&#x65B9;&#x9762;&#x5177;&#x6709;&#x5171;&#x540C;&#x6027;&#x7684;&#x7279;&#x70B9;&#xFF0C;&#x4EE5;&#x201C;&#x5168;&#x6C11;&#x5229;&#x76CA;&#x201D;&#x7684;&#x4EE3;&#x8868;&#x81EA;&#x5C45;&#xFF0C;&#x8981;&#x6C42;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x4E00;&#x5207;&#x9636;&#x7EA7;&#x548C;&#x9636;&#x5C42;&#xFF0C;&#x53BB;&#x53CD;&#x5BF9;&#x522B;&#x7684;&#x6C11;&#x65CF;&#xFF0C;&#x4EE5;&#x7EF4;&#x62A4;&#x548C;&#x6269;&#x5927;&#x5B83;&#x7684;&#x7EDF;&#x6CBB;&#x5730;&#x4F4D;&#x3002;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6539;&#x826F;&#x6D3E;&#x548C;&#x4FEE;&#x6B63;&#x4E3B;&#x4E49;&#x8005;&#x5F80;&#x5F80;&#x5229;&#x7528;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x4F7F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6F20;&#x89C6;&#x9636;&#x7EA7;&#x77DB;&#x76FE;&#xFF0C;&#x4ECE;&#x800C;&#x7834;&#x574F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x548C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x56FD;&#x9645;&#x4E3B;&#x4E49;&#x3002;&#x65AF;&#x5927;&#x6797;&#x8BF4;&#xFF1A;&#x201C;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x503E;&#x5411;&#x5C31;&#x662F;&#x4F7F;&#x5DE5;&#x4EBA;&#x9636;&#x7EA7;&#x7684;&#x56FD;&#x9645;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x8FC1;&#x5C31;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x653F;&#x7B56;&#x3002;&#x201D;&#xFF3B;&#x6CE8;&#xFF1A;&#x300A;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x95EE;&#x9898;&#x300B;563&#x9875;&#xFF3D;</p>
<p>&#x3000;&#x3000;&#x6BDB;&#x4E3B;&#x5E2D;&#x8BF4;&#xFF1A;&#x201C;&#x6C11;&#x65CF;&#x6597;&#x4E89;&#xFF0C;&#x8BF4;&#x5230;&#x5E95;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x95EE;&#x9898;&#x3002;&#x201D;&#x5728;&#x9636;&#x7EA7;&#x793E;&#x4F1A;&#x91CC;&#xFF0C;&#x4E00;&#x5207;&#x6C11;&#x65CF;&#x7684;&#x4EBA;&#x4EEC;&#x90FD;&#x662F;&#x5212;&#x5206;&#x4E3A;&#x9636;&#x7EA7;&#x7684;&#xFF0C;&#x800C;&#x5DE5;&#x519C;&#x548C;&#x5176;&#x4ED6;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x603B;&#x662F;&#x5360;&#x5927;&#x591A;&#x6570;&#x7684;&#x3002;&#x6C11;&#x65CF;&#x538B;&#x8FEB;&#x8005;&#x662F;&#x5404;&#x56FD;&#x7684;&#x53CD;&#x52A8;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x3002;&#x8FD9;&#x4E9B;&#x56FD;&#x5BB6;&#x7684;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x4E5F;&#x53D7;&#x672C;&#x6C11;&#x65CF;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x5265;&#x524A;&#x548C;&#x538B;&#x8FEB;&#x3002;&#x538B;&#x8FEB;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x662F;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x89E3;&#x653E;&#x7684;&#x3002;&#x6069;&#x683C;&#x65AF;&#x66FE;&#x7ECF;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x53EA;&#x8981;&#x4FC4;&#x56FD;&#x58EB;&#x5175;&#x8FD8;&#x4FB5;&#x5360;&#x7740;&#x6CE2;&#x5170;&#xFF0C;&#x4FC4;&#x56FD;&#x4EBA;&#x6C11;&#x5C31;&#x65E2;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x653F;&#x6CBB;&#x89E3;&#x653E;&#xFF0C;&#x4E5F;&#x4E0D;&#x80FD;&#x83B7;&#x5F97;&#x793E;&#x4F1A;&#x89E3;&#x653E;&#x3002;&#x201D;&#xFF3B;&#x6CE8;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x5168;&#x96C6;&#x300B;&#x7B2C;&#x5341;&#x516B;&#x5377;577&#x2014;578&#x9875;&#xFF3D;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x7684;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x53EA;&#x6709;&#x5728;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9886;&#x5BFC;&#x4E4B;&#x4E0B;&#xFF0C;&#x548C;&#x88AB;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x7684;&#x4EBA;&#x6C11;&#x8054;&#x5408;&#x8D77;&#x6765;&#xFF0C;&#x63A8;&#x7FFB;&#x672C;&#x56FD;&#x7684;&#x53CD;&#x52A8;&#x7EDF;&#x6CBB;&#xFF0C;&#x5EFA;&#x7ACB;&#x8D77;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x9664;&#x6C11;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x201C;&#x6C11;&#x65CF;&#x5185;&#x90E8;&#x7684;&#x9636;&#x7EA7;&#x5BF9;&#x7ACB;&#x4E00;&#x6D88;&#x5931;&#xFF0C;&#x6C11;&#x65CF;&#x4E4B;&#x95F4;&#x7684;&#x654C;&#x5BF9;&#x5173;&#x7CFB;&#x5C31;&#x4F1A;&#x968F;&#x4E4B;&#x6D88;&#x5931;&#x3002;&#x201D;&#xFF3B;&#x6CE8;&#xFF1A;&#x300A;&#x9A6C;&#x514B;&#x601D;&#x6069;&#x683C;&#x65AF;&#x9009;&#x96C6;&#x300B;&#x7B2C;&#x4E00;&#x5377;270&#x9875;&#xFF3D;</p>
<p>&#x3000;&#x3000;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x5BF9;&#x4E0D;&#x540C;&#x56FD;&#x5BB6;&#x4E0D;&#x540C;&#x65F6;&#x671F;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5E94;&#x4F5C;&#x9636;&#x7EA7;&#x7684;&#x5177;&#x4F53;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x533A;&#x522B;&#x5BF9;&#x5F85;&#x3002;&#x5217;&#x5B81;&#x8BF4;&#xFF1A;&#x201C;&#x5FC5;&#x987B;&#x628A;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x88AB;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x533A;&#x522B;&#x5F00;&#x6765;&#xFF0C;&#x628A;&#x5927;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x548C;&#x5C0F;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x533A;&#x522B;&#x5F00;&#x6765;&#x3002;&#x201D;&#xFF3B;&#x6CE8;&#xFF1A;&#x300A;&#x5217;&#x5B81;&#x5168;&#x96C6;&#x300B;&#x7B2C;&#x4E09;&#x5341;&#x516D;&#x5377;631&#x9875;&#xFF3D;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x3001;&#x5927;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x9002;&#x5E94;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6269;&#x5F20;&#x653F;&#x7B56;&#x7684;&#x9700;&#x8981;&#xFF0C;&#x5B8C;&#x5168;&#x662F;&#x53CD;&#x52A8;&#x7684;&#x3002;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x6B96;&#x6C11;&#x4E3B;&#x4E49;&#x603B;&#x662F;&#x5728;&#x201C;&#x6C11;&#x65CF;&#x5229;&#x76CA;&#x201D;&#x7684;&#x63A9;&#x9970;&#x4E0B;&#xFF0C;&#x4FB5;&#x7565;&#x3001;&#x538B;&#x8FEB;&#x548C;&#x63A0;&#x593A;&#x5176;&#x4ED6;&#x56FD;&#x5BB6;&#x548C;&#x6C11;&#x65CF;&#x3002;&#x82CF;&#x4FEE;&#x793E;&#x4F1A;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x5C31;&#x662F;&#x8FD9;&#x6837;&#xFF0C;&#x5B83;&#x5BF9;&#x5916;&#x63A8;&#x884C;&#x5927;&#x56FD;&#x6C99;&#x6587;&#x4E3B;&#x4E49;&#xFF0C;&#x5BF9;&#x5185;&#x63A8;&#x884C;&#x6B67;&#x89C6;&#x548C;&#x538B;&#x8FEB;&#x5404;&#x5C0F;&#x6C11;&#x65CF;&#x7684;&#x5927;&#x4FC4;&#x7F57;&#x65AF;&#x4E3B;&#x4E49;&#x3002;&#x88AB;&#x538B;&#x8FEB;&#x6C11;&#x65CF;&#x3001;&#x5F31;&#x5C0F;&#x6C11;&#x65CF;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5177;&#x6709;&#x4E24;&#x91CD;&#x6027;&#x3002;&#x5B83;&#x4E3B;&#x5F20;&#x56FD;&#x5BB6;&#x72EC;&#x7ACB;&#x548C;&#x6C11;&#x65CF;&#x89E3;&#x653E;&#xFF0C;&#x53CD;&#x6297;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x5927;&#x6C11;&#x65CF;&#x7684;&#x4FB5;&#x7565;&#x548C;&#x538B;&#x8FEB;&#xFF0C;&#x5177;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8FDB;&#x6B65;&#x6027;&#x3002;&#x4F46;&#x662F;&#x5B83;&#x7684;&#x53CD;&#x6297;&#x4EC5;&#x4EE5;&#x7B26;&#x5408;&#x672C;&#x6C11;&#x65CF;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x7684;&#x5229;&#x76CA;&#x4E3A;&#x9650;&#xFF0C;&#x5BF9;&#x5176;&#x4ED6;&#x6C11;&#x65CF;&#x7684;&#x4E00;&#x5207;&#x9636;&#x7EA7;&#x90FD;&#x8868;&#x73B0;&#x4E3A;&#x4EC7;&#x89C6;&#x6216;&#x4E0D;&#x4FE1;&#x4EFB;&#x3002;&#x540C;&#x65F6;&#x7531;&#x4E8E;&#x8FD9;&#x4E9B;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x8005;&#x4E0D;&#x6562;&#x5145;&#x5206;&#x53D1;&#x52A8;&#x4EBA;&#x6C11;&#x7FA4;&#x4F17;&#x53C2;&#x52A0;&#x53CD;&#x5E1D;&#x6597;&#x4E89;&#xFF0C;&#x56E0;&#x800C;&#x4E0D;&#x53EF;&#x80FD;&#x5F7B;&#x5E95;&#x89E3;&#x51B3;&#x6C11;&#x65CF;&#x72EC;&#x7ACB;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x6709;&#x65F6;&#x751A;&#x81F3;&#x4F1A;&#x5C48;&#x670D;&#x4E8E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x538B;&#x529B;&#xFF0C;&#x800C;&#x727A;&#x7272;&#x672C;&#x6C11;&#x65CF;&#x7684;&#x5229;&#x76CA;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5728;&#x6C11;&#x65CF;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x653F;&#x515A;&#x7684;&#x4E16;&#x754C;&#x89C2;&#x662F;&#x56FD;&#x9645;&#x4E3B;&#x4E49;&#xFF0C;&#x4E0D;&#x662F;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3002;&#x5728;&#x9769;&#x547D;&#x6597;&#x4E89;&#x4E2D;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x653F;&#x515A;&#x652F;&#x6301;&#x8FDB;&#x6B65;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x53CD;&#x5BF9;&#x53CD;&#x52A8;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x3002;&#x5728;&#x4EFB;&#x4F55;&#x65F6;&#x5019;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x653F;&#x515A;&#x90FD;&#x5FC5;&#x987B;&#x540C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#x5212;&#x6E05;&#x754C;&#x9650;&#xFF0C;&#x4E0D;&#x505A;&#x5B83;&#x7684;&#x4FD8;&#x864F;&#x3002;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x53CD;&#x5BF9;&#x72ED;&#x9698;&#x7684;&#x6C11;&#x65CF;&#x4E3B;&#x4E49;&#xFF0C;&#x53CD;&#x5BF9;&#x4E00;&#x5207;&#x6C11;&#x65CF;&#x538B;&#x8FEB;&#xFF0C;&#x4E3B;&#x5F20;&#x89E3;&#x653E;&#x4E16;&#x754C;&#x4E00;&#x5207;&#x88AB;&#x538B;&#x8FEB;&#x7684;&#x6C11;&#x65CF;&#x3002;&#x56E0;&#x4E3A;&#x201C;&#x53EA;&#x6709;&#x6C11;&#x65CF;&#x5F97;&#x5230;&#x89E3;&#x653E;&#xFF0C;&#x624D;&#x6709;&#x4F7F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x5F97;&#x5230;&#x89E3;&#x653E;&#x7684;&#x53EF;&#x80FD;&#x201D;&#x3002;&#xFF3B;&#x6CE8;&#xFF1A;&#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x4E00;&#x5377;&#x672C;486&#x9875;&#xFF3D;<sup>[1]</sup></p>
<p><sub>[1] &#x300A;&#x54F2;&#x5B66;&#x5C0F;&#x8F9E;&#x5178;&#xFF08;&#x8FA9;&#x8BC1;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x552F;&#x7269;&#x4E3B;&#x4E49;&#x90E8;&#x5206;&#xFF09;[1975&#x5E74;]&#x300B;</sub></p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/民族主义/" rel="tag">#民族主义</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/31/一些琐碎/" rel="next" title="一些琐碎">
                <i class="fa fa-chevron-left"></i> 一些琐碎
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/08/02/在一九八四吧的潜水日常/" rel="prev" title="在一九八四吧的潜水日常">
                在一九八四吧的潜水日常 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  
  <script type="text/javascript">
    // Popup Window;
    var isfetched = false;
    // Search DB path;
    var search_path = "search.xml";
    if (search_path.length == 0) {
       search_path = "search.xml";
    }
    var path = "/" + search_path;
    // monitor main search box;

    function proceedsearch() {
      $("body").append('<div class="popoverlay">').css('overflow', 'hidden');
      $('.popup').toggle();

    }
    // search function;
    var searchFunc = function(path, search_id, content_id) {
    'use strict';
    $.ajax({
        url: path,
        dataType: "xml",
        async: true,
        success: function( xmlResponse ) {
            // get the contents from search data
            isfetched = true;
            $('.popup').detach().appendTo('.header-inner');
            var datas = $( "entry", xmlResponse ).map(function() {
                return {
                    title: $( "title", this ).text(),
                    content: $("content",this).text(),
                    url: $( "url" , this).text()
                };
            }).get();
            var $input = document.getElementById(search_id);
            var $resultContent = document.getElementById(content_id);
            $input.addEventListener('input', function(){
                var matchcounts = 0;
                var str='<ul class=\"search-result-list\">';
                var keywords = this.value.trim().toLowerCase().split(/[\s\-]+/);
                $resultContent.innerHTML = "";
                if (this.value.trim().length > 1) {
                // perform local searching
                datas.forEach(function(data) {
                    var isMatch = true;
                    var content_index = [];
                    var data_title = data.title.trim().toLowerCase();
                    var data_content = data.content.trim().replace(/<[^>]+>/g,"").toLowerCase();
                    var data_url = data.url;
                    var index_title = -1;
                    var index_content = -1;
                    var first_occur = -1;
                    // only match artiles with not empty titles and contents
                    if(data_title != '' && data_content != '') {
                        keywords.forEach(function(keyword, i) {
                            index_title = data_title.indexOf(keyword);
                            index_content = data_content.indexOf(keyword);
                            if( index_title < 0 && index_content < 0 ){
                                isMatch = false;
                            } else {
                                if (index_content < 0) {
                                    index_content = 0;
                                }
                                if (i == 0) {
                                    first_occur = index_content;
                                }
                            }
                        });
                    }
                    // show search results
                    if (isMatch) {
                        matchcounts += 1;
                        str += "<li><a href='"+ data_url +"' class='search-result-title'>"+ data_title +"</a>";
                        var content = data.content.trim().replace(/<[^>]+>/g,"");
                        if (first_occur >= 0) {
                            // cut out 100 characters
                            var start = first_occur - 20;
                            var end = first_occur + 80;
                            if(start < 0){
                                start = 0;
                            }
                            if(start == 0){
                                end = 50;
                            }
                            if(end > content.length){
                                end = content.length;
                            }
                            var match_content = content.substring(start, end);
                            // highlight all keywords
                            keywords.forEach(function(keyword){
                                var regS = new RegExp(keyword, "gi");
                                match_content = match_content.replace(regS, "<b class=\"search-keyword\">"+keyword+"</b>");
                            });

                            str += "<p class=\"search-result\">" + match_content +"...</p>"
                        }
                        str += "</li>";
                    }
                })};
                str += "</ul>";
                if (matchcounts == 0) { str = '<div id="no-result"><i class="fa fa-frown-o fa-5x" /></div>' }
                if (keywords == "") { str = '<div id="no-result"><i class="fa fa-search fa-5x" /></div>' }
                $resultContent.innerHTML = str;
            });
            proceedsearch();
        }
    });}

    // handle and trigger popup window;
    $('.popup-trigger').click(function(e) {
      e.stopPropagation();
      if (isfetched == false) {
        searchFunc(path, 'local-search-input', 'local-search-result');
      } else {
        proceedsearch();
      };

    });

    $('.popup-btn-close').click(function(e){
      $('.popup').hide();
      $(".popoverlay").remove();
      $('body').css('overflow', '');
    });
    $('.popup').click(function(e){
      e.stopPropagation();
    });
  </script>


  

  

  

</body>
</html>
