<!doctype html>



  


<html class="theme-next mist use-motion">
<head>
  <meta charset="UTF-8"/>
<meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1" />
<meta name="viewport" content="width=device-width, initial-scale=1, maximum-scale=1"/>



<meta http-equiv="Cache-Control" content="no-transform" />
<meta http-equiv="Cache-Control" content="no-siteapp" />















  
  
  
  

  
    
    
  

  

  

  

  

  
    
    
    <link href="//fonts.lug.ustc.edu.cn/css?family=Lato:300,300italic,400,400italic,700,700italic&subset=latin,latin-ext" rel="stylesheet" type="text/css">
  






<link href="/vendors/font-awesome/css/font-awesome.min.css?v=4.4.0" rel="stylesheet" type="text/css" />

<link href="/css/main.css?v=5.0.1" rel="stylesheet" type="text/css" />


  <meta name="keywords" content="三大差别," />








  <link rel="shortcut icon" type="image/x-icon" href="/favicon.ico?v=5.0.1" />






<meta name="description" content="第一共和国时期对三大差别的定义">
<meta property="og:type" content="article">
<meta property="og:title" content="什么是三大差别">
<meta property="og:url" content="http://kyvx.github.io/2016/07/29/什么是三大差别/index.html">
<meta property="og:site_name" content="红色咖啡馆">
<meta property="og:description" content="第一共和国时期对三大差别的定义">
<meta property="og:updated_time" content="2016-08-02T10:06:56.500Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="什么是三大差别">
<meta name="twitter:description" content="第一共和国时期对三大差别的定义">



<script type="text/javascript" id="hexo.configuration">
  var NexT = window.NexT || {};
  var CONFIG = {
    scheme: 'Mist',
    sidebar: {"position":"left","display":"post"},
    fancybox: false,
    motion: true,
    duoshuo: {
      userId: 0,
      author: '博主'
    }
  };
</script>




  <link rel="canonical" href="http://kyvx.github.io/2016/07/29/什么是三大差别/"/>

  <title> 什么是三大差别 | 红色咖啡馆 </title>
</head>

<body itemscope itemtype="http://schema.org/WebPage" lang="zh-Hans">

  










  
  
    
  

  <div class="container one-collumn sidebar-position-left page-post-detail ">
    <div class="headband"></div>

    <header id="header" class="header" itemscope itemtype="http://schema.org/WPHeader">
      <div class="header-inner"><div class="site-meta ">
  

  <div class="custom-logo-site-title">
    <a href="/"  class="brand" rel="start">
      <span class="logo-line-before"><i></i></span>
      <span class="site-title">红色咖啡馆</span>
      <span class="logo-line-after"><i></i></span>
    </a>
  </div>
  <p class="site-subtitle">然而我们不卖咖啡</p>
</div>

<div class="site-nav-toggle">
  <button>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
    <span class="btn-bar"></span>
  </button>
</div>

<nav class="site-nav">
  

  
    <ul id="menu" class="menu">
      
        
        <li class="menu-item menu-item-home">
          <a href="/" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-home"></i> <br />
            
            首页
          </a>
        </li>
      
        
        <li class="menu-item menu-item-archives">
          <a href="/archives" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-archive"></i> <br />
            
            归档
          </a>
        </li>
      
        
        <li class="menu-item menu-item-tags">
          <a href="/tags" rel="section">
            
              <i class="menu-item-icon fa fa-fw fa-tags"></i> <br />
            
            标签
          </a>
        </li>
      

      
    </ul>
  

  
</nav>

 </div>
    </header>

    <main id="main" class="main">
      <div class="main-inner">
        <div class="content-wrap">
          <div id="content" class="content">
            

  <div id="posts" class="posts-expand">
    

  
  

  
  
  

  <article class="post post-type-normal " itemscope itemtype="http://schema.org/Article">

    
      <header class="post-header">

        
        
          <h1 class="post-title" itemprop="name headline">
            
            
              
                什么是三大差别
              
            
          </h1>
        

        <div class="post-meta">
          <span class="post-time">
            <span class="post-meta-item-icon">
              <i class="fa fa-calendar-o"></i>
            </span>
            <span class="post-meta-item-text">发表于</span>
            <time itemprop="dateCreated" datetime="2016-07-29T00:01:48+08:00" content="2016-07-28">
              2016-07-28
            </time>
          </span>

          

          
            
          

          

          
          

          
        </div>
      </header>
    


    <div class="post-body" itemprop="articleBody">

      
      

      
        <blockquote>
<p>&#x7B2C;&#x4E00;&#x5171;&#x548C;&#x56FD;&#x65F6;&#x671F;&#x5BF9;&#x4E09;&#x5927;&#x5DEE;&#x522B;&#x7684;&#x5B9A;&#x4E49;</p>
</blockquote>
<a id="more"></a>
<p>&#x3000;&#x3000;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x548C;&#x5DEE;&#x522B;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x672C;&#x6765;&#x662F;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#x7684;&#x3002;&#x5B83;&#x4EEC;&#x7684;&#x5206;&#x79BB;&#x548C;&#x5BF9;&#x7ACB;&#xFF0C;&#x662F;&#x4ECE;&#x5974;&#x96B6;&#x5236;&#x5F62;&#x6210;&#x8FC7;&#x7A0B;&#x4E2D;&#x5F00;&#x59CB;&#x7684;&#x3002;&#x7531;&#x4E8E;&#x5974;&#x96B6;&#x52B3;&#x52A8;&#x7684;&#x5927;&#x91CF;&#x5E94;&#x7528;&#xFF0C;&#x793E;&#x4F1A;&#x5269;&#x4F59;&#x4EA7;&#x54C1;&#x7684;&#x663E;&#x8457;&#x589E;&#x52A0;&#xFF0C;&#x6709;&#x4E9B;&#x5974;&#x96B6;&#x4E3B;&#x4FBF;&#x53EF;&#x4EE5;&#x4E13;&#x95E8;&#x7BA1;&#x7406;&#x56FD;&#x5BB6;&#x4E8B;&#x52A1;&#xFF0C;&#x6216;&#x8005;&#x4ECE;&#x4E8B;&#x653F;&#x6CBB;&#x3001;&#x79D1;&#x5B66;&#x548C;&#x827A;&#x672F;&#x6D3B;&#x52A8;&#x3002;&#x4ECE;&#x6B64;&#x5C31;&#x4EA7;&#x751F;&#x4E86;&#x8131;&#x79BB;&#x52B3;&#x52A8;&#xFF0C;&#x9119;&#x89C6;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x5B98;&#x540F;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#xFF0C;&#x5F62;&#x6210;&#x4E86;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x8FD9;&#x79CD;&#x5BF9;&#x7ACB;&#x4E5F;&#x5C31;&#x662F;&#x9636;&#x7EA7;&#x5BF9;&#x7ACB;&#x3002;&#x5B83;&#x4F7F;&#x52B3;&#x52A8;&#x8005;&#x7EC8;&#x8EAB;&#x4ECE;&#x4E8B;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x5E76;&#x4E0D;&#x5F97;&#x4E0D;&#x53D7;&#x5265;&#x524A;&#x8005;&#x7684;&#x7EDF;&#x6CBB;&#x3002;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x56FD;&#x5BB6;&#x673A;&#x6784;&#x3001;&#x79D1;&#x5B66;&#x6587;&#x5316;&#x548C;&#x6280;&#x672F;&#x77E5;&#x8BC6;&#x5B8C;&#x5168;&#x4E3A;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x5784;&#x65AD;&#x548C;&#x63A7;&#x5236;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x79D1;&#x5B66;&#x4E0E;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#xFF0C;&#x4E0D;&#x4F46;&#x4E0D;&#x80FD;&#x51CF;&#x8F7B;&#x5DE5;&#x4EBA;&#x7684;&#x52B3;&#x52A8;&#xFF0C;&#x53CD;&#x800C;&#x5F3A;&#x5316;&#x4E86;&#x8D44;&#x672C;&#x5BB6;&#x5BF9;&#x5DE5;&#x4EBA;&#x7684;&#x7EDF;&#x6CBB;&#x548C;&#x5265;&#x524A;&#xFF0C;&#x52A0;&#x6DF1;&#x4E86;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5BF9;&#x7ACB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5386;&#x53F2;&#x4E0A;&#x4E00;&#x5207;&#x5265;&#x524A;&#x9636;&#x7EA7;&#xFF0C;&#x90FD;&#x529B;&#x56FE;&#x628A;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5BF9;&#x7ACB;&#x5DE9;&#x56FA;&#x8D77;&#x6765;&#xFF0C;&#x80E1;&#x8BF4;&#x8FD9;&#x79CD;&#x5BF9;&#x7ACB;&#x662F;&#x5929;&#x7136;&#x5408;&#x7406;&#x548C;&#x6C38;&#x4E16;&#x957F;&#x5B58;&#x7684;&#x3002;&#x6211;&#x56FD;&#x6CA1;&#x843D;&#x5974;&#x96B6;&#x4E3B;&#x9636;&#x7EA7;&#x7684;&#x601D;&#x60F3;&#x4EE3;&#x8868;&#x5B54;&#x4E18;&#xFF0C;&#x4E3A;&#x4E86;&#x201C;&#x514B;&#x5DF1;&#x590D;&#x793C;&#x201D;&#xFF0C;&#x590D;&#x8F9F;&#x5974;&#x96B6;&#x5236;&#x5EA6;&#xFF0C;&#x6781;&#x529B;&#x9F13;&#x5439;&#x201C;&#x552F;&#x4E0A;&#x667A;&#x4E0E;&#x4E0B;&#x611A;&#x4E0D;&#x79FB;&#x201D;<sup>[1]</sup>&#xFF0C;&#x201C;&#x6C11;&#x53EF;&#x4F7F;&#x7531;&#x4E4B;&#xFF0C;&#x4E0D;&#x53EF;&#x4F7F;&#x77E5;&#x4E4B;&#x201D;<sup>[2]</sup>&#x3002;&#x5B54;&#x4E18;&#x7684;&#x7EE7;&#x627F;&#x8005;&#x5B5F;&#x8F72;&#x4E5F;&#x53EB;&#x56B7;&#x201C;&#x52B3;&#x5FC3;&#x8005;&#x6CBB;&#x4EBA;&#xFF0C;&#x52B3;&#x529B;&#x8005;&#x6CBB;&#x4E8E;&#x4EBA;&#x201D;<sup>[3]</sup>&#xFF0C;&#x201C;&#x65E0;&#x541B;&#x5B50;&#x83AB;&#x6CBB;&#x91CE;&#x4EBA;&#xFF0C;&#x65E0;&#x91CE;&#x4EBA;&#x83AB;&#x517B;&#x541B;&#x5B50;&#x201D;<sup>[4]</sup>&#x3002;&#x6797;&#x5F6A;&#x4E4B;&#x6D41;&#x7EE7;&#x627F;&#x5B54;&#x5B5F;&#x4E4B;&#x9053;&#xFF0C;&#x5927;&#x8086;&#x9F13;&#x5439;&#x201C;&#x8BFB;&#x4E66;&#x505A;&#x5B98;&#x201D;&#xFF0C;&#x201C;&#x667A;&#x80B2;&#x7B2C;&#x4E00;&#x201D;&#x548C;&#x201C;&#x5929;&#x624D;&#x53F2;&#x89C2;&#x201D;&#xFF0C;&#x5F52;&#x6839;&#x5230;&#x5E95;&#xFF0C;&#x662F;&#x4E3A;&#x4E86;&#x53CD;&#x5BF9;&#x6D88;&#x706D;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5BF9;&#x7ACB;&#xFF0C;&#x5984;&#x56FE;&#x98A0;&#x8986;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#xFF0C;&#x590D;&#x8F9F;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#xFF0C;&#x4F7F;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x6C38;&#x8FDC;&#x505A;&#x4ED6;&#x4EEC;&#x7684;&#x725B;&#x9A6C;&#x3002;</p>
<p>&#x3000;&#x3000;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x6709;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x706D;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7684;&#x5B9E;&#x8DF5;&#x8BC1;&#x660E;&#x4E86;&#x8FD9;&#x4E2A;&#x771F;&#x7406;&#x3002;&#x5728;&#x6211;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x767B;&#x4E0A;&#x4E86;&#x653F;&#x6CBB;&#x821E;&#x53F0;&#xFF0C;&#x6210;&#x4E3A;&#x56FD;&#x5BB6;&#x7684;&#x4E3B;&#x4EBA;&#x3002;&#x7531;&#x4E8E;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x6240;&#x6709;&#x5236;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#x53D6;&#x5F97;&#x4E86;&#x80DC;&#x5229;&#xFF0C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x5BF9;&#x7ACB;&#x7684;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x5DF2;&#x7ECF;&#x88AB;&#x6D88;&#x706D;&#x3002;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x6B63;&#x5728;&#x6539;&#x9020;&#x4E4B;&#x4E2D;&#xFF0C;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x961F;&#x4F0D;&#x6B63;&#x5728;&#x8301;&#x58EE;&#x6210;&#x957F;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x9636;&#x7EA7;&#x548C;&#x9636;&#x7EA7;&#x77DB;&#x76FE;&#xFF0C;&#x5B58;&#x5728;&#x7740;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x548C;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x3001;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x548C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x9053;&#x8DEF;&#x7684;&#x6597;&#x4E89;&#xFF0C;&#x56E0;&#x6B64;&#x5728;&#x6D88;&#x706D;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5DEE;&#x522B;&#x95EE;&#x9898;&#x4E0A;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x5C16;&#x9510;&#x7684;&#x6597;&#x4E89;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x7531;&#x4E8E;&#x751F;&#x4EA7;&#x6C34;&#x5E73;&#x7684;&#x9650;&#x5236;&#x548C;&#x65E7;&#x793E;&#x4F1A;&#x9057;&#x7559;&#x4E0B;&#x6765;&#x7684;&#x5F71;&#x54CD;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5386;&#x53F2;&#x9636;&#x6BB5;&#xFF0C;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x4E4B;&#x95F4;&#x7684;&#x91CD;&#x5927;&#x5DEE;&#x522B;&#x4E0D;&#x662F;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x80FD;&#x6D88;&#x9664;&#x7684;&#xFF0C;&#x53EA;&#x6709;&#x79EF;&#x6781;&#x521B;&#x9020;&#x6761;&#x4EF6;&#xFF0C;&#x624D;&#x80FD;&#x9010;&#x6B65;&#x7F29;&#x5C0F;&#x548C;&#x6700;&#x540E;&#x6D88;&#x706D;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BDB;&#x4E3B;&#x5E2D;&#x5173;&#x4E8E;&#x201C;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x8981;&#x77E5;&#x8BC6;&#x5316;&#xFF0C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x8981;&#x52B3;&#x52A8;&#x5316;&#x201D;&#x4EE5;&#x53CA;&#x4E00;&#x4E5D;&#x516D;&#x516D;&#x5E74;&#x63D0;&#x51FA;&#x7684;&#x5177;&#x6709;&#x6DF1;&#x8FDC;&#x5386;&#x53F2;&#x610F;&#x4E49;&#x7684;&#x201C;&#x4E94;&#x4E03;&#x201D;&#x6307;&#x793A;&#xFF0C;&#x4E3A;&#x9010;&#x6B65;&#x7F29;&#x5C0F;&#x548C;&#x6D88;&#x706D;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x7684;&#x5DEE;&#x522B;&#x6307;&#x51FA;&#x4E86;&#x6839;&#x672C;&#x9014;&#x5F84;&#x3002;&#x5B9E;&#x73B0;&#x8FD9;&#x4E2A;&#x4EFB;&#x52A1;&#x662F;&#x4E00;&#x573A;&#x6781;&#x4E3A;&#x5E7F;&#x6CDB;&#x548C;&#x6DF1;&#x523B;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x3002;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x5404;&#x65CF;&#x4EBA;&#x6C11;&#x5E7F;&#x6CDB;&#x5F00;&#x5C55;&#x5B66;&#x4E60;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x3001;&#x5217;&#x5B81;&#x4E3B;&#x4E49;&#x3001;&#x6BDB;&#x6CFD;&#x4E1C;&#x601D;&#x60F3;&#x7684;&#x7FA4;&#x4F17;&#x8FD0;&#x52A8;&#xFF0C;&#x9886;&#x5BFC;&#x673A;&#x6784;&#x7684;&#x8001;&#x4E2D;&#x9752;&#x4E09;&#x7ED3;&#x5408;&#x3001;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6587;&#x827A;&#x9769;&#x547D;&#x3001;&#x6559;&#x80B2;&#x9769;&#x547D;&#x3001;&#x5E7F;&#x5927;&#x5E72;&#x90E8;&#x548C;&#x5DE5;&#x519C;&#x5175;&#x5B66;&#x5546;&#x575A;&#x6301;&#x4E94;&#x4E03;&#x9053;&#x8DEF;&#x3001;&#x8D64;&#x811A;&#x533B;&#x751F;&#x3001;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x3001;&#x5DE5;&#x519C;&#x5175;&#x7406;&#x8BBA;&#x961F;&#x4F0D;&#x3001;&#x4EBF;&#x4E07;&#x4EBA;&#x6C11;&#x5171;&#x540C;&#x7814;&#x7A76;&#x5112;&#x6CD5;&#x6597;&#x4E89;&#x548C;&#x6574;&#x4E2A;&#x9636;&#x7EA7;&#x6597;&#x4E89;&#x7684;&#x5386;&#x53F2;&#x7ECF;&#x9A8C;&#x7B49;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7684;&#x65B0;&#x751F;&#x4E8B;&#x7269;&#x4E0D;&#x65AD;&#x6D8C;&#x73B0;&#xFF0C;&#x4F7F;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x548C;&#x77E5;&#x8BC6;&#x5206;&#x5B50;&#x7684;&#x9762;&#x8C8C;&#x53D1;&#x751F;&#x4E86;&#x6DF1;&#x523B;&#x7684;&#x53D8;&#x5316;&#xFF0C;&#x4E3A;&#x7F29;&#x5C0F;&#x6211;&#x56FD;&#x8111;&#x529B;&#x52B3;&#x52A8;&#x548C;&#x4F53;&#x529B;&#x52B3;&#x52A8;&#x4E4B;&#x95F4;&#x7684;&#x5DEE;&#x522B;&#x521B;&#x9020;&#x4E86;&#x6781;&#x5176;&#x6709;&#x5229;&#x7684;&#x6761;&#x4EF6;&#x3002;</p>
<p>&#x3000;&#x3000;&#x57CE;&#x5E02;&#x548C;&#x4E61;&#x6751;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x548C;&#x5DEE;&#x522B;&#x57CE;&#x4E61;&#x5BF9;&#x7ACB;&#x662F;&#x968F;&#x7740;&#x793E;&#x4F1A;&#x5206;&#x5DE5;&#x7684;&#x53D1;&#x5C55;&#x548C;&#x9636;&#x7EA7;&#x7684;&#x4EA7;&#x751F;&#x800C;&#x5F62;&#x6210;&#x7684;&#x3002;&#x4ECE;&#x57CE;&#x5E02;&#x7684;&#x51FA;&#x73B0;&#xFF0C;&#x5373;&#x5F00;&#x59CB;&#x5B58;&#x5728;&#x7740;&#x57CE;&#x4E61;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x548C;&#x5DEE;&#x522B;&#x3002;&#x4E61;&#x6751;&#x517B;&#x6D3B;&#x7740;&#x57CE;&#x5E02;&#xFF0C;&#x57CE;&#x5E02;&#x7EDF;&#x6CBB;&#x7740;&#x4E61;&#x6751;&#x3002;&#x8FD9;&#x79CD;&#x57CE;&#x4E61;&#x5BF9;&#x7ACB;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x7279;&#x522B;&#x662F;&#x534A;&#x6B96;&#x6C11;&#x5730;&#x534A;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x6700;&#x4E3A;&#x5C16;&#x9510;&#x548C;&#x666E;&#x904D;&#x3002;&#x5728;&#x65E7;&#x4E2D;&#x56FD;&#xFF0C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x56FD;&#x5BB6;&#x901A;&#x8FC7;&#x4FB5;&#x7565;&#x6218;&#x4E89;&#x548C;&#x4E0D;&#x5E73;&#x7B49;&#x6761;&#x7EA6;&#xFF0C;&#x628A;&#x4E2D;&#x56FD;&#x8BB8;&#x591A;&#x57CE;&#x5E02;&#x5F00;&#x4E3A;&#x201C;&#x5546;&#x57E0;&#x201D;&#xFF0C;&#x5EFA;&#x7ACB;&#x201C;&#x79DF;&#x754C;&#x201D;&#xFF0C;&#x5B9E;&#x884C;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x6B96;&#x6C11;&#x5236;&#x5EA6;&#x3002;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x4E2D;&#x56FD;&#x4E70;&#x529E;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x4E00;&#x8D77;&#x7EDF;&#x6CBB;&#x8FD9;&#x4E9B;&#x57CE;&#x5E02;&#xFF0C;&#x6B8B;&#x9177;&#x5730;&#x5265;&#x524A;&#x548C;&#x63A0;&#x593A;&#x4E2D;&#x56FD;&#x5E7F;&#x5927;&#x4E61;&#x6751;&#xFF0C;&#x9020;&#x6210;&#x57CE;&#x4E61;&#x4E25;&#x91CD;&#x5BF9;&#x7ACB;&#xFF0C;&#x4F7F;&#x519C;&#x4E1A;&#x96D5;&#x853D;&#xFF0C;&#x519C;&#x6C11;&#x65E5;&#x76CA;&#x8D2B;&#x56F0;&#x7834;&#x4EA7;&#x3002;&#x4ED6;&#x4EEC;&#x628A;&#x57CE;&#x5E02;&#x53D8;&#x6210;&#x4E86;&#x5265;&#x524A;&#x9636;&#x7EA7;&#x5192;&#x9669;&#x5BB6;&#x7684;&#x4E50;&#x56ED;&#xFF0C;&#x628A;&#x4E61;&#x6751;&#x53D8;&#x6210;&#x4E86;&#x52B3;&#x52A8;&#x4EBA;&#x6C11;&#x7684;&#x5730;&#x72F1;&#x3002;&#x6B63;&#x5982;&#x6BDB;&#x4E3B;&#x5E2D;&#x6240;&#x8BF4;&#xFF1A;&#x201C;&#x7ECF;&#x6D4E;&#x4E0A;&#x57CE;&#x5E02;&#x548C;&#x4E61;&#x6751;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x5728;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#x91CC;&#x9762;&#xFF08;&#x90A3;&#x91CC;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x7EDF;&#x6CBB;&#x7684;&#x57CE;&#x5E02;&#x6B8B;&#x9177;&#x5730;&#x63A0;&#x593A;&#x4E61;&#x6751;&#xFF09;&#xFF0C;&#x5728;&#x4E2D;&#x56FD;&#x7684;&#x56FD;&#x6C11;&#x515A;&#x7EDF;&#x6CBB;&#x533A;&#x57DF;&#x91CC;&#x9762;&#xFF08;&#x90A3;&#x91CC;&#x5916;&#x56FD;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x548C;&#x672C;&#x56FD;&#x4E70;&#x529E;&#x5927;&#x8D44;&#x4EA7;&#x9636;&#x7EA7;&#x6240;&#x7EDF;&#x6CBB;&#x7684;&#x57CE;&#x5E02;&#x6781;&#x91CE;&#x86EE;&#x5730;&#x63A0;&#x593A;&#x4E61;&#x6751;&#xFF09;&#xFF0C;&#x90A3;&#x662F;&#x6781;&#x5176;&#x5BF9;&#x6297;&#x7684;&#x77DB;&#x76FE;&#x3002;&#x201D;<sup>[5]</sup></p>
<p>&#x3000;&#x3000;&#x6211;&#x56FD;&#x89E3;&#x653E;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x63A8;&#x7FFB;&#x4E86;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x548C;&#x5B98;&#x50DA;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53CD;&#x52A8;&#x7EDF;&#x6CBB;&#xFF0C;&#x5EFA;&#x7ACB;&#x4E86;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#x548C;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#xFF0C;&#x4FBF;&#x6D88;&#x706D;&#x4E86;&#x57CE;&#x5E02;&#x5BF9;&#x4E61;&#x6751;&#x7684;&#x5265;&#x524A;&#x548C;&#x7EDF;&#x6CBB;&#xFF0C;&#x6D88;&#x706D;&#x4E86;&#x57CE;&#x4E61;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x4EE3;&#x66FF;&#x8FD9;&#x79CD;&#x5BF9;&#x7ACB;&#x7684;&#xFF0C;&#x662F;&#x5B8C;&#x5168;&#x65B0;&#x578B;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x57CE;&#x4E61;&#x5173;&#x7CFB;&#x3002;&#x8FD9;&#x91CC;&#x57CE;&#x5E02;&#x9886;&#x5BFC;&#x7740;&#x4E61;&#x6751;&#xFF0C;&#x4E61;&#x6751;&#x652F;&#x6301;&#x7740;&#x57CE;&#x5E02;&#xFF0C;&#x76F8;&#x4E92;&#x652F;&#x63F4;&#xFF0C;&#x76F8;&#x4E92;&#x4FC3;&#x8FDB;&#xFF0C;&#x4F7F;&#x57CE;&#x4E61;&#x9762;&#x8C8C;&#x7115;&#x7136;&#x4E00;&#x65B0;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7531;&#x4E8E;&#x57CE;&#x4E61;&#x5B9E;&#x884C;&#x7740;&#x4E24;&#x79CD;&#x4E0D;&#x540C;&#x5F62;&#x5F0F;&#x7684;&#x516C;&#x6709;&#x5236;&#xFF08;&#x57CE;&#x5E02;&#x4E3B;&#x8981;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5168;&#x6C11;&#x6240;&#x6709;&#x5236;&#xFF0C;&#x4E61;&#x6751;&#x4E3B;&#x8981;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7FA4;&#x4F17;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x5236;&#xFF09;&#xFF0C;&#x56E0;&#x800C;&#x5728;&#x751F;&#x4EA7;&#x65B9;&#x5F0F;&#x3001;&#x7ECF;&#x6D4E;&#x6536;&#x5165;&#x548C;&#x751F;&#x6D3B;&#x6761;&#x4EF6;&#x7B49;&#x65B9;&#x9762;&#xFF0C;&#x8FD8;&#x5B58;&#x5728;&#x7740;&#x91CD;&#x5927;&#x5DEE;&#x522B;&#x3002;&#x540C;&#x65F6;&#x5386;&#x53F2;&#x4E0A;&#x57CE;&#x4E61;&#x5BF9;&#x7ACB;&#x6240;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#xFF0C;&#x5982;&#x57CE;&#x5E02;&#x4EBA;&#x53E3;&#x7684;&#x9AD8;&#x5EA6;&#x96C6;&#x4E2D;&#xFF0C;&#x4E61;&#x6751;&#x7684;&#x5206;&#x6563;&#xFF0C;&#x4EA4;&#x901A;&#x4E0D;&#x4FBF;&#xFF0C;&#x4EE5;&#x53CA;&#x5DE5;&#x4E1A;&#x5206;&#x5E03;&#x7684;&#x4E0D;&#x5408;&#x7406;&#x7B49;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x80FD;&#x6D88;&#x9664;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x65E2;&#x8981;&#x627F;&#x8BA4;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x7684;&#x5B58;&#x5728;&#xFF0C;&#x53C8;&#x8981;&#x9010;&#x6B65;&#x7F29;&#x5C0F;&#x548C;&#x6700;&#x540E;&#x6D88;&#x706D;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x6BDB;&#x4E3B;&#x5E2D;&#x6307;&#x51FA;&#xFF1A;&#x201C;&#x57CE;&#x4E61;&#x5FC5;&#x987B;&#x517C;&#x987E;&#xFF0C;&#x5FC5;&#x987B;&#x4F7F;&#x57CE;&#x5E02;&#x5DE5;&#x4F5C;&#x548C;&#x4E61;&#x6751;&#x5DE5;&#x4F5C;&#xFF0C;&#x4F7F;&#x5DE5;&#x4EBA;&#x548C;&#x519C;&#x6C11;&#xFF0C;&#x4F7F;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#xFF0C;&#x7D27;&#x5BC6;&#x5730;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x3002;&#x201D;<sup>[6]</sup>&#x8FD9;&#x662F;&#x6B63;&#x786E;&#x5904;&#x7406;&#x57CE;&#x4E61;&#x5173;&#x7CFB;&#xFF0C;&#x7F29;&#x5C0F;&#x57CE;&#x4E61;&#x5DEE;&#x522B;&#x7684;&#x6839;&#x672C;&#x65B9;&#x9488;&#x3002;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x65B9;&#x9488;&#xFF0C;&#x89E3;&#x653E;&#x4EE5;&#x540E;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x91C7;&#x53D6;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x653F;&#x7B56;&#x548C;&#x63AA;&#x65BD;&#xFF08;&#x5982;&#x79EF;&#x6781;&#x53D1;&#x5C55;&#x5730;&#x65B9;&#x5DE5;&#x4E1A;&#xFF0C;&#x5EFA;&#x7ACB;&#x548C;&#x53D1;&#x5C55;&#x4E2D;&#x5C0F;&#x57CE;&#x5E02;&#xFF0C;&#x4EE5;&#x7CAE;&#x4E3A;&#x7EB2;&#xFF0C;&#x5168;&#x9762;&#x53D1;&#x5C55;&#x519C;&#x3001;&#x6797;&#x3001;&#x7267;&#x3001;&#x526F;&#x3001;&#x6E14;&#xFF0C;&#x5404;&#x884C;&#x5404;&#x4E1A;&#x5927;&#x529B;&#x652F;&#x63F4;&#x519C;&#x4E1A;&#xFF0C;&#x519C;&#x4E1A;&#x5B66;&#x5927;&#x5BE8;&#xFF0C;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#xFF0C;&#x533B;&#x52A1;&#x4EBA;&#x5458;&#x5230;&#x519C;&#x6751;&#x53BB;&#x7B49;&#x7B49;&#xFF09;&#x3002;&#x8FD9;&#x5BF9;&#x52A0;&#x5F3A;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x57CE;&#x4E61;&#x8054;&#x7CFB;&#xFF0C;&#x5EFA;&#x8BBE;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x65B0;&#x519C;&#x6751;&#xFF0C;&#x9010;&#x6B65;&#x6D88;&#x706D;&#x57CE;&#x4E61;&#x5DEE;&#x522B;&#xFF0C;&#x5177;&#x6709;&#x6781;&#x4E3A;&#x6DF1;&#x8FDC;&#x7684;&#x610F;&#x4E49;&#x3002;</p>
<p>&#x3000;&#x3000;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x548C;&#x5DEE;&#x522B;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x662F;&#x4E24;&#x4E2A;&#x6700;&#x57FA;&#x672C;&#x7684;&#x7269;&#x8D28;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x72B6;&#x51B5;&#x5982;&#x4F55;&#xFF0C;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x751F;&#x4EA7;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x5177;&#x6709;&#x51B3;&#x5B9A;&#x610F;&#x4E49;&#x3002;&#x5728;&#x539F;&#x59CB;&#x793E;&#x4F1A;&#xFF0C;&#x539F;&#x59CB;&#x7684;&#x519C;&#x4E1A;&#x548C;&#x624B;&#x5DE5;&#x4E1A;&#x7ED3;&#x5408;&#x5728;&#x4E00;&#x8D77;&#xFF0C;&#x662F;&#x539F;&#x59CB;&#x516C;&#x793E;&#x80FD;&#x591F;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x548C;&#x4E0D;&#x65AD;&#x518D;&#x751F;&#x4EA7;&#x7684;&#x57FA;&#x672C;&#x7ECF;&#x6D4E;&#x6761;&#x4EF6;&#x3002;&#x5728;&#x51FA;&#x73B0;&#x4E86;&#x751F;&#x4EA7;&#x8D44;&#x6599;&#x79C1;&#x6709;&#x5236;&#x548C;&#x5DE5;&#x519C;&#x4E1A;&#x7684;&#x793E;&#x4F1A;&#x5927;&#x5206;&#x5DE5;&#x4EE5;&#x540E;&#xFF0C;&#x624B;&#x5DE5;&#x4E1A;&#x9010;&#x6E10;&#x96C6;&#x4E2D;&#x4E8E;&#x57CE;&#x5E02;&#xFF0C;&#x8131;&#x79BB;&#x519C;&#x4E1A;&#x800C;&#x72EC;&#x7ACB;&#x53D1;&#x5C55;&#xFF0C;&#x4E3B;&#x8981;&#x4E3A;&#x7EDF;&#x6CBB;&#x9636;&#x7EA7;&#x670D;&#x52A1;&#x3002;&#x4F46;&#x662F;&#x5728;&#x5974;&#x96B6;&#x793E;&#x4F1A;&#x548C;&#x5C01;&#x5EFA;&#x793E;&#x4F1A;&#x7684;&#x5E7F;&#x5927;&#x519C;&#x6751;&#x4E2D;&#xFF0C;&#x519C;&#x4E1A;&#x548C;&#x624B;&#x4E3B;&#x4E1A;&#x4ECD;&#x7136;&#x5728;&#x5C0F;&#x79C1;&#x6709;&#x5236;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;&#x7740;&#xFF0C;&#x6210;&#x4E3A;&#x5C0F;&#x519C;&#x7ECF;&#x6D4E;&#x5F97;&#x4EE5;&#x72EC;&#x7ACB;&#x5B58;&#x5728;&#x7684;&#x6761;&#x4EF6;&#x3002;&#x5230;&#x4E86;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x793E;&#x4F1A;&#xFF0C;&#x8FD9;&#x79CD;&#x5DE5;&#x519C;&#x4E1A;&#x7ED3;&#x5408;&#x7684;&#x81EA;&#x7136;&#x72B6;&#x6001;&#x88AB;&#x5F7B;&#x5E95;&#x7834;&#x574F;&#xFF0C;&#x5DE5;&#x519C;&#x4E1A;&#x7684;&#x5206;&#x79BB;&#x548C;&#x5BF9;&#x7ACB;&#x8FBE;&#x5230;&#x4E86;&#x9876;&#x70B9;&#x3002;&#x5217;&#x5B81;&#x8BF4;&#xFF1A;&#x201C;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x4E0D;&#x4EC5;&#x6CA1;&#x6709;&#x6D88;&#x9664;&#x5DE5;&#x519C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x77DB;&#x76FE;&#xFF0C;&#x53CD;&#x800C;&#x6269;&#x5927;&#x4E86;&#x8FD9;&#x79CD;&#x77DB;&#x76FE;&#xFF0C;&#x4F7F;&#x77DB;&#x76FE;&#x66F4;&#x52A0;&#x5C16;&#x9510;&#x3002;&#x201D;<sup>[7]</sup></p>
<p>&#x3000;&#x3000;&#x9A6C;&#x514B;&#x601D;&#x4E3B;&#x4E49;&#x8BA4;&#x4E3A;&#xFF0C;&#x53EA;&#x6709;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x53D6;&#x5F97;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x9769;&#x547D;&#x7684;&#x80DC;&#x5229;&#xFF0C;&#x7528;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4EE3;&#x66FF;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#xFF0C;&#x624D;&#x80FD;&#x6D88;&#x706D;&#x5DE5;&#x519C;&#x4E1A;&#x4E4B;&#x95F4;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x5728;&#x65E7;&#x4E2D;&#x56FD;&#xFF0C;&#x4E3B;&#x8981;&#x7684;&#x8F7B;&#x5DE5;&#x4E1A;&#x548C;&#x91CD;&#x5DE5;&#x4E1A;&#x4E3A;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x5217;&#x5F3A;&#x6240;&#x7ECF;&#x8425;&#xFF0C;&#x5B83;&#x4EEC;&#x76F4;&#x63A5;&#x5229;&#x7528;&#x4E2D;&#x56FD;&#x7684;&#x519C;&#x4EA7;&#x54C1;&#x539F;&#x6599;&#x548C;&#x4ECE;&#x5E7F;&#x5927;&#x519C;&#x6751;&#x96C7;&#x4F63;&#x5EC9;&#x4EF7;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x3002;&#x4ECE;&#x4E2D;&#x56FD;&#x7684;&#x901A;&#x5546;&#x90FD;&#x5E02;&#x76F4;&#x81F3;&#x7A77;&#x4E61;&#x50FB;&#x58E4;&#xFF0C;&#x9020;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x4E70;&#x529E;&#x7684;&#x548C;&#x5546;&#x4E1A;&#x9AD8;&#x5229;&#x8D37;&#x7684;&#x5265;&#x524A;&#x7F51;&#xFF0C;&#x5265;&#x524A;&#x5E7F;&#x5927;&#x7684;&#x4E2D;&#x56FD;&#x519C;&#x6C11;&#x548C;&#x5176;&#x4ED6;&#x4EBA;&#x6C11;&#x5927;&#x4F17;&#x3002;&#x540C;&#x65F6;&#x53C8;&#x628A;&#x4E2D;&#x56FD;&#x53D8;&#x6210;&#x5B83;&#x4EEC;&#x7684;&#x5DE5;&#x4E1A;&#x54C1;&#x5E02;&#x573A;&#xFF0C;&#x4F7F;&#x4E2D;&#x56FD;&#x7684;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x670D;&#x4ECE;&#x4E8E;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x7684;&#x9700;&#x8981;&#x3002;&#x8FD9;&#x6837;&#x5C31;&#x9020;&#x6210;&#x4E86;&#x65E7;&#x4E2D;&#x56FD;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x7684;&#x5BF9;&#x7ACB;&#x3002;&#x6211;&#x56FD;&#x89E3;&#x653E;&#x540E;&#xFF0C;&#x7531;&#x4E8E;&#x63A8;&#x7FFB;&#x4E86;&#x5E1D;&#x56FD;&#x4E3B;&#x4E49;&#x3001;&#x5C01;&#x5EFA;&#x4E3B;&#x4E49;&#x548C;&#x5B98;&#x50DA;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x7684;&#x53CD;&#x52A8;&#x7EDF;&#x6CBB;&#xFF0C;&#x5E76;&#x5B9E;&#x73B0;&#x4E86;&#x5BF9;&#x519C;&#x4E1A;&#x3001;&#x624B;&#x5DE5;&#x4E1A;&#x3001;&#x8D44;&#x672C;&#x4E3B;&#x4E49;&#x5DE5;&#x5546;&#x4E1A;&#x7684;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x6539;&#x9020;&#xFF0C;&#x628A;&#x5DE5;&#x4E1A;&#x548C;&#x519C;&#x4E1A;&#x5EFA;&#x7ACB;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x7ECF;&#x6D4E;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x56E0;&#x800C;&#x6D88;&#x9664;&#x4E86;&#x5DE5;&#x519C;&#x4E1A;&#x7684;&#x5BF9;&#x7ACB;&#x3002;</p>
<p>&#x3000;&#x3000;&#x4F46;&#x662F;&#xFF0C;&#x5728;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5236;&#x5EA6;&#x4E0B;&#xFF0C;&#x5DE5;&#x519C;&#x4E1A;&#x4E4B;&#x95F4;&#x4ECD;&#x7136;&#x5B58;&#x5728;&#x7740;&#x91CD;&#x5927;&#x5DEE;&#x522B;&#x3002;&#x9664;&#x4E86;&#x65E7;&#x793E;&#x4F1A;&#x9020;&#x6210;&#x7684;&#x751F;&#x4EA7;&#x6280;&#x672F;&#x6761;&#x4EF6;&#x548C;&#x751F;&#x6D3B;&#x6C34;&#x5E73;&#x7B49;&#x65B9;&#x9762;&#x7684;&#x5DEE;&#x522B;&#x5916;&#xFF0C;&#x4E3B;&#x8981;&#x8868;&#x73B0;&#x5728;&#xFF1A;&#x5DE5;&#x4E1A;&#x4E2D;&#x5360;&#x4E3B;&#x8981;&#x5730;&#x4F4D;&#x7684;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5168;&#x6C11;&#x6240;&#x6709;&#x5236;&#xFF0C;&#x519C;&#x4E1A;&#x4E2D;&#x5360;&#x4E3B;&#x8981;&#x5730;&#x4F4D;&#x7684;&#x662F;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x52B3;&#x52A8;&#x7FA4;&#x4F17;&#x7684;&#x96C6;&#x4F53;&#x6240;&#x6709;&#x5236;&#x3002;&#x8FD9;&#x5C31;&#x51B3;&#x5B9A;&#x4E86;&#x8FD9;&#x4E24;&#x4E2A;&#x751F;&#x4EA7;&#x90E8;&#x95E8;&#x4E2D;&#x4EBA;&#x4EEC;&#x5728;&#x751F;&#x4EA7;&#x4E2D;&#x7684;&#x76F8;&#x4E92;&#x5173;&#x7CFB;&#x548C;&#x5206;&#x914D;&#x5173;&#x7CFB;&#x4E5F;&#x4E0D;&#x76F8;&#x540C;&#x3002;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x4E0D;&#x662F;&#x4E00;&#x4E0B;&#x5B50;&#x5C31;&#x80FD;&#x6D88;&#x9664;&#x7684;&#xFF0C;&#x6211;&#x4EEC;&#x7684;&#x4EFB;&#x52A1;&#x662F;&#x79EF;&#x6781;&#x521B;&#x9020;&#x6761;&#x4EF6;&#xFF0C;&#x9010;&#x6B65;&#x7F29;&#x5C0F;&#x548C;&#x6700;&#x540E;&#x6D88;&#x706D;&#x8FD9;&#x79CD;&#x5DEE;&#x522B;&#x3002;</p>
<p>&#x3000;&#x3000;&#x65B0;&#x4E2D;&#x56FD;&#x6210;&#x7ACB;&#x4EE5;&#x6765;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x6587;&#x5316;&#x5927;&#x9769;&#x547D;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x56FD;&#x53D1;&#x751F;&#x4E86;&#x7FFB;&#x5929;&#x8986;&#x5730;&#x7684;&#x53D8;&#x5316;&#x3002;&#x4E00;&#x4E2A;&#x4EE5;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x519C;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x3001;&#x72EC;&#x7ACB;&#x7684;&#x3001;&#x6BD4;&#x8F83;&#x5B8C;&#x6574;&#x7684;&#x5DE5;&#x4E1A;&#x4F53;&#x7CFB;&#x548C;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x4F53;&#x7CFB;&#x6B63;&#x5728;&#x5F62;&#x6210;&#x3002;&#x6211;&#x56FD;&#x793E;&#x4F1A;&#x4E3B;&#x4E49;&#x5EFA;&#x8BBE;&#x7684;&#x5B9E;&#x8DF5;&#x8BC1;&#x660E;&#xFF0C;&#x6BDB;&#x4E3B;&#x5E2D;&#x63D0;&#x51FA;&#x7684;&#x201C;&#x72EC;&#x7ACB;&#x81EA;&#x4E3B;&#x3001;&#x81EA;&#x529B;&#x66F4;&#x751F;&#x201D;&#x8DEF;&#x7EBF;&#x548C;&#x201C;&#x4EE5;&#x519C;&#x4E1A;&#x4E3A;&#x57FA;&#x7840;&#x3001;&#x5DE5;&#x4E1A;&#x4E3A;&#x4E3B;&#x5BFC;&#x201D;&#x7684;&#x53D1;&#x5C55;&#x56FD;&#x6C11;&#x7ECF;&#x6D4E;&#x7684;&#x603B;&#x65B9;&#x9488;&#xFF0C;&#x662F;&#x5B9E;&#x73B0;&#x5DE5;&#x519C;&#x4E1A;&#x7ED3;&#x5408;&#xFF0C;&#x9010;&#x6B65;&#x7F29;&#x5C0F;&#x76F4;&#x5230;&#x6D88;&#x706D;&#x5DE5;&#x519C;&#x5DEE;&#x522B;&#x7684;&#x6839;&#x672C;&#x4FDD;&#x8BC1;&#x3002;&#x4E3A;&#x4E86;&#x5B9E;&#x73B0;&#x8FD9;&#x4E00;&#x76EE;&#x6807;&#xFF0C;&#x6211;&#x4EEC;&#x5FC5;&#x987B;&#x575A;&#x6301;&#x515A;&#x7684;&#x57FA;&#x672C;&#x8DEF;&#x7EBF;&#xFF0C;&#x52A0;&#x5F3A;&#x65E0;&#x4EA7;&#x9636;&#x7EA7;&#x4E13;&#x653F;&#xFF0C;&#x52A0;&#x5F3A;&#x5DE5;&#x519C;&#x8054;&#x76DF;&#xFF0C;&#x52A0;&#x5F3A;&#x56FD;&#x8425;&#x7ECF;&#x6D4E;&#x5BF9;&#x96C6;&#x4F53;&#x7ECF;&#x6D4E;&#x7684;&#x9886;&#x5BFC;&#xFF0C;&#x52A0;&#x5F3A;&#x5DE5;&#x4E1A;&#x5BF9;&#x519C;&#x4E1A;&#x7684;&#x652F;&#x63F4;&#xFF0C;&#x52A0;&#x5F3A;&#x653F;&#x6CBB;&#x601D;&#x60F3;&#x6559;&#x80B2;&#xFF0C;&#x8FDB;&#x4E00;&#x6B65;&#x641E;&#x597D;&#x5DE5;&#x4E1A;&#x5B66;&#x5927;&#x5E86;&#xFF0C;&#x519C;&#x4E1A;&#x5B66;&#x5927;&#x5BE8;&#x548C;&#x77E5;&#x8BC6;&#x9752;&#x5E74;&#x4E0A;&#x5C71;&#x4E0B;&#x4E61;&#x7684;&#x7FA4;&#x4F17;&#x8FD0;&#x52A8;&#xFF0C;&#x4F7F;&#x5DE5;&#x519C;&#x4E1A;&#x751F;&#x4EA7;&#x5F97;&#x5230;&#x5168;&#x9762;&#x7684;&#x53D1;&#x5C55;&#x3002;</p>
<p><sub>[1] &#x300A;&#x8BBA;&#x8BED;.&#x9633;&#x8D27;&#x300B;</sub></p>
<p><sub>[2]: &#x300A;&#x8BBA;&#x8BED;.&#x6CF0;&#x4F2F;&#x300B;</sub></p>
<p><sub>[3] &#x300A;&#x5B5F;&#x5B50;.&#x6ED5;&#x6587;&#x516C;&#x4E0A;&#x300B;</sub></p>
<p><sub>[4] &#x540C;&#x4E0A;</sub></p>
<p><sub>[5] &#x300A;&#x77DB;&#x76FE;&#x8BBA;&#x300B;</sub></p>
<p><sub>[6] &#x300A;&#x6BDB;&#x6CFD;&#x4E1C;&#x9009;&#x96C6;&#x300B;&#x4E00;&#x5377;&#x672C;1317&#x9875;</sub></p>
<p><sub>[7] &#x300A;&#x5217;&#x5B81;&#x5168;&#x96C6;&#x300B;&#x7B2C;&#x4E8C;&#x5341;&#x4E8C;&#x5377;84&#x9875;</sub></p>

      
    </div>

    <div>
      
        

      
    </div>

    <div>
      
        

      
    </div>

    <footer class="post-footer">
      
        <div class="post-tags">
          
            <a href="/tags/三大差别/" rel="tag">#三大差别</a>
          
        </div>
      

      
        <div class="post-nav">
          <div class="post-nav-next post-nav-item">
            
              <a href="/2016/07/28/政治经济学讲话（社会主义部分）/" rel="next" title="政治经济学讲话（社会主义部分）">
                <i class="fa fa-chevron-left"></i> 政治经济学讲话（社会主义部分）
              </a>
            
          </div>

          <div class="post-nav-prev post-nav-item">
            
              <a href="/2016/07/31/一些琐碎/" rel="prev" title="一些琐碎">
                一些琐碎 <i class="fa fa-chevron-right"></i>
              </a>
            
          </div>
        </div>
      

      
      
    </footer>
  </article>



    <div class="post-spread">
      
    </div>
  </div>


          </div>
          


          
  <div class="comments" id="comments">
    
  </div>


        </div>
        
          
  
  <div class="sidebar-toggle">
    <div class="sidebar-toggle-line-wrap">
      <span class="sidebar-toggle-line sidebar-toggle-line-first"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-middle"></span>
      <span class="sidebar-toggle-line sidebar-toggle-line-last"></span>
    </div>
  </div>

  <aside id="sidebar" class="sidebar">
    <div class="sidebar-inner">

      

      
        <ul class="sidebar-nav motion-element">
          <li class="sidebar-nav-toc sidebar-nav-active" data-target="post-toc-wrap" >
            文章目录
          </li>
          <li class="sidebar-nav-overview" data-target="site-overview">
            站点概览
          </li>
        </ul>
      

      <section class="site-overview sidebar-panel ">
        <div class="site-author motion-element" itemprop="author" itemscope itemtype="http://schema.org/Person">
          <img class="site-author-image" itemprop="image"
               src="/images/avatar.gif"
               alt="吾乃小红" />
          <p class="site-author-name" itemprop="name">吾乃小红</p>
          <p class="site-description motion-element" itemprop="description">小众而又大众</p>
        </div>
        <nav class="site-state motion-element">
          <div class="site-state-item site-state-posts">
            <a href="/archives">
              <span class="site-state-item-count">17</span>
              <span class="site-state-item-name">日志</span>
            </a>
          </div>

          

          
            <div class="site-state-item site-state-tags">
              <a href="/tags">
                <span class="site-state-item-count">24</span>
                <span class="site-state-item-name">标签</span>
              </a>
            </div>
          

        </nav>

        

        <div class="links-of-author motion-element">
          
        </div>

        
        

        
        

      </section>

      
        <section class="post-toc-wrap motion-element sidebar-panel sidebar-panel-active">
          <div class="post-toc">
            
              
            
            
              <p class="post-toc-empty">此文章未包含目录</p>
            
          </div>
        </section>
      

    </div>
  </aside>


        
      </div>
    </main>

    <footer id="footer" class="footer">
      <div class="footer-inner">
        <div class="powered-by">
  由 <a class="theme-link" href="https://hexo.io">Hexo</a> 强力驱动
</div>

<div class="theme-info">
  主题 -
  <a class="theme-link" href="https://github.com/iissnan/hexo-theme-next">
    NexT.Mist
  </a>
</div>

<script type="text/javascript">
      if(location.hostname != "127.0.0.1" && location.hostname != "localhost"){
        if(window.location.protocol != 'https:') {
          location.href = location.href.replace("http://", "https://");
        } 
      }
    </script>
</html>

        

        
      </div>
    </footer>

    <div class="back-to-top">
      <i class="fa fa-arrow-up"></i>
    </div>
  </div>

  

<script type="text/javascript">
  if (Object.prototype.toString.call(window.Promise) !== '[object Function]') {
    window.Promise = null;
  }
</script>











  
  <script type="text/javascript" src="https://ajax.lug.ustc.edu.cn/ajax/libs/jquery/2.2.0/jquery.min.js"></script>

  
  <script type="text/javascript" src="/vendors/fastclick/lib/fastclick.min.js?v=1.0.6"></script>

  
  <script type="text/javascript" src="/vendors/jquery_lazyload/jquery.lazyload.js?v=1.9.7"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.min.js?v=1.2.1"></script>

  
  <script type="text/javascript" src="/vendors/velocity/velocity.ui.min.js?v=1.2.1"></script>


  


  <script type="text/javascript" src="/js/src/utils.js?v=5.0.1"></script>

  <script type="text/javascript" src="/js/src/motion.js?v=5.0.1"></script>



  
  

  
  <script type="text/javascript" src="/js/src/scrollspy.js?v=5.0.1"></script>
<script type="text/javascript" src="/js/src/post-details.js?v=5.0.1"></script>



  


  <script type="text/javascript" src="/js/src/bootstrap.js?v=5.0.1"></script>



  



  




  
  

  

  

  

</body>
</html>
